{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[BOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[EOS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"[MASK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"post_processor":null,"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[PAD]":0,"[BOS]":1,"[EOS]":2,"[SEP]":3,"[UNK]":4,"[MASK]":5,"\n":6,"!":7,"\"":8,"#":9,"%":10,"&":11,"'":12,"(":13,")":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"r":83,"s":84,"t":85,"u":86,"v":87,"w":88,"x":89,"y":90,"z":91,"~":92,"·":93,"́":94,"ᄀ":95,"ᄋ":96,"ᄏ":97,"ᄒ":98,"ᅮ":99,"ᅲ":100,"ᅳ":101,"ᆞ":102,"‘":103,"’":104,"“":105,"”":106,"→":107,"∼":108,"▁":109,"■":110,"▲":111,"△":112,"▷":113,"◆":114,"◇":115,"○":116,"〈":117,"〉":118,"《":119,"》":120,"「":121,"」":122,"가":123,"각":124,"간":125,"갈":126,"감":127,"갑":128,"값":129,"갔":130,"강":131,"갖":132,"같":133,"개":134,"객":135,"갤":136,"거":137,"걱":138,"건":139,"걷":140,"걸":141,"검":142,"겁":143,"것":144,"게":145,"겐":146,"겟":147,"겠":148,"겨":149,"격":150,"겪":151,"견":152,"결":153,"겸":154,"겹":155,"겼":156,"경":157,"계":158,"고":159,"곡":160,"곤":161,"곧":162,"골":163,"곳":164,"공":165,"과":166,"곽":167,"관":168,"괄":169,"광":170,"괜":171,"괴":172,"굉":173,"교":174,"구":175,"국":176,"군":177,"굳":178,"굴":179,"궁":180,"권":181,"귀":182,"규":183,"균":184,"그":185,"극":186,"근":187,"글":188,"금":189,"급":190,"긍":191,"기":192,"긴":193,"길":194,"김":195,"깊":196,"까":197,"깐":198,"깔":199,"깜":200,"깝":201,"깨":202,"꺼":203,"께":204,"껴":205,"꼬":206,"꼭":207,"꼼":208,"꼽":209,"꽃":210,"꾸":211,"꾼":212,"꿀":213,"꿈":214,"꿔":215,"뀌":216,"끄":217,"끈":218,"끊":219,"끌":220,"끔":221,"끝":222,"끼":223,"낌":224,"나":225,"낙":226,"난":227,"날":228,"남":229,"납":230,"났":231,"낭":232,"낮":233,"내":234,"낸":235,"낼":236,"냄":237,"냈":238,"냉":239,"냐":240,"냥":241,"너":242,"널":243,"넓":244,"넘":245,"넣":246,"네":247,"넥":248,"넷":249,"녀":250,"녁":251,"년":252,"념":253,"녕":254,"노":255,"녹":256,"논":257,"놀":258,"농":259,"높":260,"놓":261,"놨":262,"뇌":263,"뇨":264,"누":265,"눈":266,"눔":267,"눠":268,"뉴":269,"느":270,"는":271,"늘":272,"능":273,"늦":274,"니":275,"닉":276,"닌":277,"닐":278,"님":279,"닛":280,"닝":281,"다":282,"닥":283,"단":284,"닫":285,"달":286,"닭":287,"담":288,"답":289,"닷":290,"당":291,"대":292,"댓":293,"더":294,"덕":295,"던":296,"덜":297,"덧":298,"덩":299,"데":300,"덴":301,"델":302,"도":303,"독":304,"돈":305,"돋":306,"돌":307,"돕":308,"동":309,"돼":310,"됐":311,"되":312,"된":313,"될":314,"됨":315,"됩":316,"두":317,"둔":318,"둘":319,"둥":320,"뒀":321,"뒤":322,"뒷":323,"듀":324,"듈":325,"드":326,"득":327,"든":328,"듣":329,"들":330,"듬":331,"듭":332,"듯":333,"등":334,"디":335,"딜":336,"딩":337,"따":338,"딱":339,"딸":340,"땅":341,"때":342,"떠":343,"떡":344,"떤":345,"떨":346,"떻":347,"떼":348,"또":349,"똑":350,"뚜":351,"뛰":352,"뜨":353,"뜻":354,"띄":355,"라":356,"락":357,"란":358,"랄":359,"람":360,"랍":361,"랐":362,"랑":363,"래":364,"랙":365,"랜":366,"램":367,"랩":368,"랫":369,"랬":370,"랭":371,"략":372,"량":373,"러":374,"럭":375,"런":376,"럴":377,"럼":378,"럽":379,"렀":380,"렇":381,"레":382,"렉":383,"렌":384,"려":385,"력":386,"련":387,"렬":388,"렴":389,"렵":390,"렸":391,"령":392,"례":393,"로":394,"록":395,"론":396,"롤":397,"롭":398,"롯":399,"롱":400,"뢰":401,"료":402,"룡":403,"루":404,"룩":405,"룬":406,"룸":407,"룹":408,"뤄":409,"류":410,"륙":411,"률":412,"르":413,"른":414,"를":415,"름":416,"릉":417,"리":418,"릭":419,"린":420,"릴":421,"림":422,"립":423,"릿":424,"링":425,"마":426,"막":427,"만":428,"많":429,"말":430,"맘":431,"맛":432,"망":433,"맞":434,"맡":435,"매":436,"맥":437,"맨":438,"맹":439,"맺":440,"머":441,"먹":442,"먼":443,"멀":444,"멋":445,"멍":446,"메":447,"멘":448,"멤":449,"며":450,"면":451,"멸":452,"명":453,"몇":454,"모":455,"목":456,"몬":457,"몰":458,"몸":459,"못":460,"몽":461,"묘":462,"무":463,"묵":464,"문":465,"묻":466,"물":467,"뭐":468,"뭔":469,"뮤":470,"므":471,"미":472,"믹":473,"민":474,"믿":475,"밀":476,"밌":477,"밍":478,"및":479,"밑":480,"바":481,"박":482,"밖":483,"반":484,"받":485,"발":486,"밝":487,"밤":488,"밥":489,"방":490,"배":491,"백":492,"밴":493,"밸":494,"뱅":495,"버":496,"번":497,"벌":498,"범":499,"법":500,"벗":501,"베":502,"벤":503,"벨":504,"벼":505,"벽":506,"변":507,"별":508,"병":509,"보":510,"복":511,"본":512,"볼":513,"봄":514,"봇":515,"봉":516,"봐":517,"봤":518,"부":519,"북":520,"분":521,"불":522,"붕":523,"붙":524,"뷔":525,"뷰":526,"브":527,"블":528,"비":529,"빅":530,"빈":531,"빌":532,"빙":533,"빚":534,"빛":535,"빠":536,"빨":537,"빵":538,"빼":539,"뽑":540,"뿌":541,"뿐":542,"쁘":543,"쁜":544,"사":545,"삭":546,"산":547,"살":548,"삶":549,"삼":550,"삽":551,"상":552,"새":553,"색":554,"샘":555,"생":556,"샤":557,"서":558,"석":559,"선":560,"설":561,"섬":562,"섭":563,"섯":564,"섰":565,"성":566,"세":567,"센":568,"셀":569,"셈":570,"셋":571,"셔":572,"션":573,"셜":574,"셨":575,"소":576,"속":577,"손":578,"솔":579,"송":580,"쇄":581,"쇠":582,"쇼":583,"수":584,"숙":585,"순":586,"술":587,"숨":588,"숲":589,"쉬":590,"쉽":591,"슈":592,"스":593,"슨":594,"슬":595,"슴":596,"습":597,"슷":598,"승":599,"시":600,"식":601,"신":602,"실":603,"싫":604,"심":605,"십":606,"싱":607,"싶":608,"싸":609,"싼":610,"쌀":611,"쌍":612,"쌓":613,"써":614,"썼":615,"쏘":616,"쏟":617,"쓰":618,"쓴":619,"쓸":620,"씀":621,"씨":622,"씩":623,"씬":624,"아":625,"악":626,"안":627,"앉":628,"않":629,"알":630,"암":631,"압":632,"앗":633,"았":634,"앙":635,"앞":636,"애":637,"액":638,"앤":639,"앨":640,"앱":641,"야":642,"약":643,"양":644,"얘":645,"어":646,"억":647,"언":648,"얻":649,"얼":650,"엄":651,"업":652,"없":653,"엇":654,"었":655,"엉":656,"에":657,"엑":658,"엔":659,"엘":660,"엠":661,"여":662,"역":663,"연":664,"열":665,"염":666,"엽":667,"였":668,"영":669,"옆":670,"예":671,"옛":672,"오":673,"옥":674,"온":675,"올":676,"옮":677,"옵":678,"옷":679,"옹":680,"와":681,"완":682,"왔":683,"왕":684,"왜":685,"외":686,"요":687,"욕":688,"용":689,"우":690,"욱":691,"운":692,"울":693,"움":694,"웃":695,"웅":696,"워":697,"원":698,"월":699,"웠":700,"웨":701,"웹":702,"위":703,"윈":704,"유":705,"육":706,"윤":707,"율":708,"융":709,"으":710,"은":711,"을":712,"음":713,"읍":714,"응":715,"의":716,"이":717,"익":718,"인":719,"일":720,"읽":721,"잃":722,"임":723,"입":724,"잇":725,"있":726,"잉":727,"잊":728,"자":729,"작":730,"잔":731,"잖":732,"잘":733,"잠":734,"잡":735,"장":736,"재":737,"쟁":738,"저":739,"적":740,"전":741,"절":742,"젊":743,"점":744,"접":745,"정":746,"제":747,"젝":748,"젠":749,"젤":750,"져":751,"졌":752,"조":753,"족":754,"존":755,"졸":756,"좀":757,"좁":758,"종":759,"좋":760,"좌":761,"죄":762,"죠":763,"주":764,"죽":765,"준":766,"줄":767,"중":768,"줘":769,"줬":770,"쥐":771,"즈":772,"즉":773,"즌":774,"즐":775,"즘":776,"증":777,"지":778,"직":779,"진":780,"질":781,"짐":782,"집":783,"짓":784,"징":785,"짜":786,"짝":787,"짧":788,"째":789,"쪽":790,"쯤":791,"찌":792,"찍":793,"차":794,"착":795,"찬":796,"찮":797,"찰":798,"참":799,"창":800,"찾":801,"채":802,"책":803,"챔":804,"챙":805,"처":806,"척":807,"천":808,"철":809,"첨":810,"첩":811,"첫":812,"청":813,"체":814,"쳐":815,"쳤":816,"초":817,"촉":818,"촌":819,"총":820,"촬":821,"최":822,"추":823,"축":824,"춘":825,"출":826,"춤":827,"충":828,"춰":829,"취":830,"츠":831,"측":832,"층":833,"치":834,"칙":835,"친":836,"칠":837,"침":838,"칭":839,"카":840,"칸":841,"칼":842,"캐":843,"캠":844,"커":845,"컨":846,"컬":847,"컴":848,"컵":849,"케":850,"켓":851,"켜":852,"켰":853,"코":854,"콘":855,"콜":856,"콤":857,"콩":858,"쾌":859,"쿠":860,"쿨":861,"퀴":862,"큐":863,"크":864,"큰":865,"클":866,"큼":867,"키":868,"킨":869,"킬":870,"킹":871,"타":872,"탁":873,"탄":874,"탈":875,"탐":876,"탑":877,"탓":878,"탕":879,"태":880,"택":881,"탱":882,"터":883,"턱":884,"턴":885,"털":886,"테":887,"텍":888,"텐":889,"텔":890,"템":891,"토":892,"톡":893,"톤":894,"톱":895,"통":896,"퇴":897,"투":898,"튜":899,"트":900,"특":901,"튼":902,"틀":903,"티":904,"틱":905,"틴":906,"틸":907,"팀":908,"팅":909,"파":910,"판":911,"팔":912,"패":913,"팩":914,"팬":915,"팽":916,"퍼":917,"펀":918,"페":919,"펜":920,"펴":921,"편":922,"펼":923,"평":924,"폐":925,"포":926,"폭":927,"폰":928,"폴":929,"폼":930,"표":931,"푸":932,"풀":933,"품":934,"풍":935,"퓨":936,"프":937,"픈":938,"플":939,"피":940,"픽":941,"핀":942,"필":943,"핑":944,"하":945,"학":946,"한":947,"할":948,"함":949,"합":950,"항":951,"해":952,"핵":953,"핸":954,"햇":955,"했":956,"행":957,"향":958,"허":959,"헌":960,"헐":961,"험":962,"헤":963,"헬":964,"혀":965,"혁":966,"현":967,"혈":968,"혐":969,"협":970,"혔":971,"형":972,"혜":973,"호":974,"혹":975,"혼":976,"홀":977,"홈":978,"홍":979,"화":980,"확":981,"환":982,"활":983,"황":984,"회":985,"획":986,"횡":987,"효":988,"후":989,"훈":990,"훨":991,"훼":992,"휘":993,"휴":994,"흐":995,"흑":996,"흔":997,"흘":998,"흡":999,"흥":1000,"희":1001,"히":1002,"힌":1003,"힐":1004,"힘":1005,"▁이":1006,"▁.":1007,"▁다":1008,"▁는":1009,"▁에":1010,"▁을":1011,"▁의":1012,"▁하":1013,"▁고":1014,"▁가":1015,"▁,":1016,"▁한":1017,"▁은":1018,"▁.\n":1019,"▁를":1020,"▁지":1021,"▁기":1022,"▁있":1023,"▁대":1024,"▁으":1025,"▁도":1026,"▁1":1027,"▁으로":1028,"▁사":1029,"▁시":1030,"▁인":1031,"▁2":1032,"▁수":1033,"▁아":1034,"▁로":1035,"▁어":1036,"▁했":1037,"▁에서":1038,"▁그":1039,"▁해":1040,"▁(":1041,"▁)":1042,"▁전":1043,"▁들":1044,"▁과":1045,"▁일":1046,"▁보":1047,"▁적":1048,"▁자":1049,"ᄏᄏ":1050,"▁부":1051,"▁정":1052,"▁주":1053,"▁제":1054,"▁것":1055,"▁만":1056,"▁'":1057,"▁나":1058,"▁상":1059,"▁등":1060,"▁위":1061,"▁공":1062,"▁경":1063,"▁라":1064,"▁되":1065,"▁면":1066,"▁게":1067,"▁와":1068,"▁개":1069,"▁중":1070,"▁여":1071,"▁조":1072,"▁3":1073,"▁할":1074,"▁\"":1075,"▁된":1076,"▁년":1077,"▁관":1078,"▁원":1079,"▁“":1080,"▁”":1081,"00":1082,"▁국":1083,"▁’":1084,"▁성":1085,"▁‘":1086,"▁내":1087,"▁거":1088,"▁오":1089,"▁연":1090,"▁유":1091,"▁구":1092,"▁비":1093,"▁선":1094,"▁소":1095,"▁서":1096,"▁한다":1097,"▁마":1098,"▁안":1099,"▁었":1100,"▁신":1101,"▁모":1102,"▁예":1103,"▁·":1104,"▁방":1105,"▁세":1106,"▁4":1107,"▁5":1108,"▁며":1109,"▁미":1110,"▁분":1111,"▁통":1112,"▁발":1113,"▁장":1114,"▁말":1115,"▁스":1116,"▁최":1117,"▁문":1118,"▁진":1119,"▁명":1120,"▁교":1121,"▁생":1122,"▁우":1123,"▁동":1124,"▁월":1125,"▁화":1126,"▁없":1127,"▁않":1128,"▁회":1129,"▁차":1130,"▁20":1131,"▁때":1132,"▁실":1133,"▁현":1134,"▁계":1135,"▁%":1136,"▁당":1137,"▁단":1138,"▁영":1139,"▁?":1140,"▁바":1141,"ᄏᄏᄏᄏ":1142,"▁강":1143,"▁재":1144,"▁까":1145,"▁무":1146,"▁6":1147,"▁더":1148,"니다":1149,"▁까지":1150,"▁~":1151,"▁건":1152,"▁특":1153,"▁네":1154,"▁결":1155,"▁또":1156,"▁김":1157,"▁따":1158,"▁감":1159,"▁학":1160,"▁불":1161,"▁받":1162,"▁노":1163,"▁지난":1164,"▁반":1165,"▁같":1166,"▁던":1167,"▁입":1168,"▁#":1169,"▁확":1170,"▁후":1171,"▁추":1172,"▁배":1173,"▁올":1174,"▁7":1175,"▁포":1176,"▁요":1177,"▁면서":1178,"▁저":1179,"▁매":1180,"▁설":1181,"▁대한":1182,"▁지만":1183,"▁및":1184,"▁8":1185,"▁라고":1186,"▁된다":1187,"▁-":1188,"▁았":1189,"▁달":1190,"▁됐":1191,"▁함":1192,"▁많":1193,"▁겠":1194,"▁출":1195,"▁형":1196,"▁처":1197,"▁물":1198,"▁에게":1199,"▁금":1200,"▁다는":1201,"▁201":1202,"▁산":1203,"▁남":1204,"▁는데":1205,"▁위해":1206,"▁지역":1207,"▁알":1208,"▁운":1209,"▁투":1210,"▁평":1211,"▁10":1212,"▁간":1213,"▁9":1214,"▁아니":1215,"▁행":1216,"▁프":1217,"▁박":1218,"▁사업":1219,"▁19":1220,"▁청":1221,"▁억":1222,"▁권":1223,"▁한국":1224,"▁야":1225,"▁작":1226,"▁부터":1227,"▁역":1228,"▁활":1229,"▁점":1230,"▁두":1231,"▁다고":1232,"▁열":1233,"▁집":1234,"▁상기":1235,"▁법":1236,"▁직":1237,"▁데":1238,"▁음":1239,"▁파":1240,"▁증":1241,"▁피":1242,"▁업":1243,"▁민":1244,"▁호":1245,"▁참":1246,"▁코":1247,"▁체":1248,"▁?\n":1249,"▁외":1250,"▁리":1251,"▁용":1252,"▁본":1253,"▁초":1254,"▁합":1255,"▁통해":1256,"▁판":1257,"▁치":1258,"▁임":1259,"▁밝":1260,"▁라는":1261,"▁검":1262,"▁협":1263,"▁될":1264,"▁못":1265,"▁좋":1266,"▁필":1267,"▁씨":1268,"▁양":1269,"▁때문":1270,"▁광":1271,"▁번":1272,"▁드":1273,"▁200":1274,"▁종":1275,"▁총":1276,"▁우리":1277,"▁습":1278,"▁경우":1279,"▁새":1280,"▁시장":1281,"▁..":1282,"▁보다":1283,"▁기업":1284,"▁심":1285,"▁변":1286,"▁타":1287,"▁앞":1288,"▁사람":1289,"▁각":1290,"▁높":1291,"▁문제":1292,"▁지원":1293,"▁환":1294,"▁근":1295,"▁대표":1296,"▁천":1297,"▁맞":1298,"▁정부":1299,"▁규":1300,"▁항":1301,"▁가능":1302,"▁교육":1303,"▁따라":1304,"▁대해":1305,"▁였":1306,"▁니":1307,"▁복":1308,"▁이름":1309,"▁위원":1310,"▁도록":1311,"▁경기":1312,"▁서울":1313,"▁그러":1314,"▁시간":1315,"▁S":1316,"▁살":1317,"▁잘":1318,"▁습니다":1319,"▁창":1320,"▁사용":1321,"▁삼":1322,"▁관계":1323,"▁사회":1324,"▁이상":1325,"▁돼":1326,"▁위한":1327,"▁이번":1328,"▁목":1329,"▁함께":1330,"▁밝혔":1331,"▁표":1332,"▁관련":1333,"▁해야":1334,"▁약":1335,"▁군":1336,"▁#@":1337,"▁카":1338,"▁미국":1339,"▁12":1340,"▁크":1341,"▁ᄏᄏᄏᄏ":1342,"▁!":1343,"▁줄":1344,"▁연구":1345,"▁경제":1346,"▁11":1347,"▁취":1348,"▁\n":1349,"▁북":1350,"▁프로":1351,"▁준":1352,"통령":1353,"▁채":1354,"▁필요":1355,"▁대통령":1356,"▁트":1357,"▁손":1358,"▁개발":1359,"▁C":1360,"▁기술":1361,"▁식":1362,"▁의원":1363,"▁먹":1364,"▁계획":1365,"▁생각":1366,"▁농":1367,"▁누":1368,"▁온":1369,"▁너":1370,"▁디":1371,"▁A":1372,"▁승":1373,"▁언":1374,"▁충":1375,"▁편":1376,"▁속":1377,"▁0":1378,"▁담":1379,"▁지금":1380,"▁이나":1381,"▁세계":1382,"▁뒤":1383,"▁걸":1384,"▁중국":1385,"▁진행":1386,"▁토":1387,"▁별":1388,"▁돌":1389,"▁이후":1390,"▁아이":1391,"▁메":1392,"▁지난해":1393,"▁순":1394,"▁다른":1395,"▁문화":1396,"▁이용":1397,"000":1398,"▁30":1399,"▁질":1400,"▁ᄏᄏ":1401,"▁측":1402,"▁시작":1403,"▁절":1404,"▁넘":1405,"▁하나":1406,"▁올해":1407,"▁투자":1408,"▁상황":1409,"▁최근":1410,"▁가장":1411,"▁조사":1412,"▁국내":1413,"▁산업":1414,"▁K":1415,"▁어서":1416,"▁뭐":1417,"▁버":1418,"▁포함":1419,"▁15":1420,"▁효":1421,"▁곳":1422,"▁급":1423,"▁완":1424,"▁현재":1425,"▁L":1426,"▁그런":1427,"▁만들":1428,"▁독":1429,"▁후보":1430,"▁백":1431,"▁패":1432,"▁관리":1433,"▁특히":1434,"▁접":1435,"▁팀":1436,"▁친":1437,"레이":1438,"▁운영":1439,"▁병":1440,"▁찾":1441,"▁정보":1442,"▁대상":1443,"▁축":1444,"▁그래":1445,"▁센":1446,"▁국민":1447,"▁m":1448,"▁다양":1449,"▁느":1450,"▁결과":1451,"▁사실":1452,"▁논":1453,"▁대학":1454,"▁도시":1455,"▁일본":1456,"▁이날":1457,"▁큰":1458,"▁이런":1459,"▁죠":1460,"▁플":1461,"▁애":1462,"▁늘":1463,"▁브":1464,"▁정도":1465,"▁갖":1466,"▁길":1467,"▁전문":1468,"▁발생":1469,"▁시스":1470,"▁학교":1471,"▁가지":1472,"▁태":1473,"▁커":1474,"비스":1475,"▁날":1476,"▁책":1477,"▁국가":1478,"▁허":1479,"▁관계자":1480,"▁글":1481,"▁M":1482,"▁활동":1483,"▁ᆞ":1484,"▁힘":1485,"▁으면":1486,"▁금융":1487,"▁예정":1488,"▁시스템":1489,"▁이어":1490,"▁그렇":1491,"▁어요":1492,"▁민주":1493,"▁철":1494,"▁추진":1495,"▁사이":1496,"▁볼":1497,"▁싶":1498,"▁모두":1499,"▁려":1500,"▁정책":1501,"▁향":1502,"▁평가":1503,"▁라며":1504,"▁그리":1505,"▁또는":1506,"▁엔":1507,"지만":1508,"▁응":1509,"▁서비스":1510,"▁막":1511,"▁많이":1512,"▁는다":1513,"▁이제":1514,"▁좀":1515,"▁해서":1516,"▁I":1517,"▁과정":1518,"▁으며":1519,"▁자신":1520,"▁들어":1521,"▁T":1522,"▁눈":1523,"▁거나":1524,"▁기관":1525,"▁골":1526,"▁하지만":1527,"▁기준":1528,"▁홍":1529,"▁폭":1530,"▁환경":1531,"▁제공":1532,"▁18":1533,"▁기록":1534,"스트":1535,"▁P":1536,"▁갈":1537,"▁학생":1538,"▁다시":1539,"▁업체":1540,"▁베":1541,"▁선수":1542,"▁정치":1543,"▁13":1544,"▁테":1545,"▁시설":1546,"▁참여":1547,"▁벌":1548,"▁제품":1549,"▁키":1550,"부터":1551,"▁난":1552,"▁규모":1553,"▁다음":1554,"▁너무":1555,"▁구성":1556,"▁결정":1557,"▁첫":1558,"▁방법":1559,"▁처럼":1560,"▁또한":1561,"▁시민":1562,"▁설명":1563,"▁센터":1564,"▁쓰":1565,"▁삼성":1566,"▁따르":1567,"▁16":1568,"▁증가":1569,"▁왜":1570,"▁부산":1571,"▁14":1572,"▁D":1573,"▁끝":1574,"▁얼":1575,"▁그러나":1576,"▁터":1577,"▁확인":1578,"▁님":1579,"▁경찰":1580,"▁G":1581,"▁%)":1582,"▁국회":1583,"▁잡":1584,"▁B":1585,"▁층":1586,"▁뿐":1587,"▁영화":1588,"▁나타":1589,"▁100":1590,"▁25":1591,"▁합니다":1592,"▁위원회":1593,"▁선거":1594,"니까":1595,"▁시키":1596,"▁대구":1597,"ᅲᅲ":1598,"라고":1599,"▁내용":1600,"▁방송":1601,"▁회사":1602,"▁지방":1603,"▁설치":1604,"▁국제":1605,"▁레":1606,"로나":1607,"▁최고":1608,"▁새로":1609,"▁감독":1610,"▁엄":1611,"▁판매":1612,"▁왔":1613,"▁안전":1614,"▁동안":1615,"▁회장":1616,"▁빠":1617,"▁/":1618,"▁오늘":1619,"▁발표":1620,"▁알려":1621,"▁현대":1622,"▁성장":1623,"▁마련":1624,"▁북한":1625,"▁기대":1626,"▁클":1627,"▁그리고":1628,"▁발전":1629,"▁다가":1630,"운데":1631,"시아":1632,"▁주민":1633,"▁코로나":1634,"▁냐":1635,"▁러":1636,"▁생산":1637,"▁17":1638,"▁대회":1639,"▁전국":1640,"▁극":1641,"▁범":1642,"▁생활":1643,"랜드":1644,"▁이유":1645,"▁분석":1646,"▁중요":1647,"▁피해":1648,"▁사건":1649,"▁구조":1650,"▁가격":1651,"▁이렇":1652,"▁이미":1653,"▁송":1654,"▁당시":1655,"▁교수":1656,"▁기간":1657,"▁상태":1658,"▁확대":1659,"▁육":1660,"▁행사":1661,"▁밖":1662,"▁케":1663,"▁긴":1664,"▁활용":1665,"▁가운데":1666,"▁어려":1667,"▁공개":1668,"▁50":1669,"▁자동":1670,"▁주택":1671,"▁주장":1672,"▁일반":1673,"▁귀":1674,"▁울":1675,"▁휴":1676,"▁여성":1677,"▁요구":1678,"▁째":1679,"▁일부":1680,"▁경쟁":1681,"▁머":1682,"▁처음":1683,"▁최대":1684,"▁효과":1685,"▁중심":1686,"▁;":1687,"▁놓":1688,"▁몰":1689,"▁사진":1690,"▁페":1691,"▁직접":1692,"▁폐":1693,"▁탄":1694,"▁부분":1695,"▁F":1696,"▁한다는":1697,"▁수준":1698,"▁단계":1699,"▁프로그":1700,"▁진짜":1701,"▁블":1702,"▁△":1703,"▁단체":1704,"..":1705,"인다":1706,"▁듯":1707,"▁모든":1708,"▁준비":1709,"▁한편":1710,"▁분야":1711,"▁k":1712,"▁자리":1713,"▁강화":1714,"▁운동":1715,"▁장치":1716,"▁보이":1717,"▁프로그램":1718,"▁”\n":1719,"▁은행":1720,"▁이렇게":1721,"▁개선":1722,"▁핵":1723,"▁21":1724,"▁공동":1725,"▁십":1726,"▁존":1727,"▁전체":1728,"▁전망":1729,"▁소비":1730,"▁낮":1731,"er":1732,"▁만큼":1733,"▁는지":1734,"▁스타":1735,"in":1736,"▁근데":1737,"▁어떤":1738,"▁24":1739,"▁홈":1740,"▁인터":1741,"▁공사":1742,"▁같이":1743,"▁모습":1744,"▁방식":1745,"▁이러":1746,"▁조성":1747,"▁~\n":1748,"▁따른":1749,"▁이라고":1750,"▁관심":1751,"▁얘":1752,"▁윤":1753,"▁추가":1754,"ᄏ\n":1755,"▁지적":1756,"대로":1757,"▁ᄏᄏᄏᄏᄏᄏᄏᄏ":1758,"▁률":1759,"▁>":1760,"▁건설":1761,"▁새로운":1762,"▁나오":1763,"▁콘":1764,"▁장관":1765,"▁해당":1766,"▁회의":1767,"▁여러":1768,"▁E":1769,"▁없이":1770,"▁인천":1771,"▁계속":1772,"▁밀":1773,"▁사랑":1774,"▁행정":1775,"▁봐":1776,"▁돈":1777,"▁공급":1778,"▁잠":1779,"▁현장":1780,"▁처리":1781,"▁상품":1782,"▁실시":1783,"▁고객":1784,"▁기존":1785,"▁<":1786,"▁강조":1787,"▁광주":1788,"▁적용":1789,"마트":1790,"▁22":1791,"▁먼":1792,"▁관광":1793,"▁석":1794,"▁그래서":1795,"▁아파":1796,"▁병원":1797,"▁맛":1798,"▁떨":1799,"▁형성":1800,"▁입장":1801,"▁침":1802,"▁대비":1803,"이터":1804,"▁뉴":1805,"on":1806,"요\n":1807,"▁황":1808,"▁23":1809,"▁나라":1810,"▁그룹":1811,"▁루":1812,"▁40":1813,"▁달러":1814,"▁영상":1815,"이스":1816,"▁여기":1817,"▁수사":1818,"▁영향":1819,"▁가족":1820,"▁특별":1821,"▁다\n":1822,"▁변화":1823,"▁건강":1824,"▁위원장":1825,"▁혁":1826,"▁노동":1827,"▁개인":1828,"ᄒᄒ":1829,"▁민주당":1830,"▁N":1831,"▁마음":1832,"▁압":1833,"▁검찰":1834,"▁경영":1835,"으며":1836,"▁이야":1837,"▁봉":1838,"▁중앙":1839,"▁어떻":1840,"▁오후":1841,"▁입니다":1842,"▁기능":1843,"▁아닌":1844,"▁얘기":1845,"▁혼":1846,"▁유지":1847,"▁미래":1848,"▁인데":1849,"▁탈":1850,"▁\"\n":1851,"▁바이":1852,"▁위치":1853,"▁해외":1854,"너지":1855,"▁예상":1856,"▁캐":1857,"▁지속":1858,"▁팔":1859,"▁란":1860,"▁희":1861,"▁아파트":1862,"▁:":1863,"▁각각":1864,"▁시즌":1865,"▁보여":1866,"▁떠":1867,"▁역시":1868,"▁악":1869,"▁못하":1870,"▁공간":1871,"▁티":1872,"▁노력":1873,"▁예산":1874,"▁인사":1875,"▁니까":1876,"▁아직":1877,"▁선정":1878,"이트":1879,"▁주요":1880,"▁상대":1881,"▁물론":1882,"▁어야":1883,"▁내년":1884,"▁이야기":1885,"▁자동차":1886,"▁업무":1887,"▁실제":1888,"▁보험":1889,"▁감사":1890,"▁거래":1891,"▁제도":1892,"▁계약":1893,"▁정상":1894,"▁협력":1895,"▁열린":1896,"어나":1897,"▁개월":1898,"▁통신":1899,"▁연결":1900,"▁떨어":1901,"▁사고":1902,"▁통합":1903,"▁R":1904,"▁확보":1905,"▁26":1906,"▁로부터":1907,"▁역사":1908,"▁성공":1909,"▁의미":1910,"▁액":1911,"▁방문":1912,"▁27":1913,"▁대해서":1914,"▁게임":1915,"▁불법":1916,"▁치료":1917,"▁책임":1918,"▁상승":1919,"▁검사":1920,"▁차량":1921,"▁답":1922,"▁몸":1923,"▁적극":1924,"▁선택":1925,"▁역할":1926,"▁대책":1927,"▁199":1928,"▁풀":1929,"▁전자":1930,"▁기자":1931,"▁신청":1932,"▁의료":1933,"▁둘":1934,"▁28":1935,"▁로서":1936,"▁더욱":1937,"▁전략":1938,"▁바로":1939,"▁비롯":1940,"▁개정":1941,"▁능":1942,"▁율":1943,"▁더라":1944,"▁방향":1945,"▁해결":1946,"an":1947,"▁전기":1948,"▁보호":1949,"▁얻":1950,"▁혐":1951,"▁조치":1952,"리아":1953,"▁외국":1954,"▁품":1955,"▁풍":1956,"▁시대":1957,"▁시행":1958,"▁스마트":1959,"▁글로":1960,"▁제조":1961,"▁보인다":1962,"▁한다고":1963,"▁든":1964,"▁의해":1965,"▁직원":1966,"▁자기":1967,"▁c":1968,"▁자유":1969,"▁제작":1970,"▁컨":1971,"라인":1972,"▁맡":1973,"▁왕":1974,"▁교통":1975,"▁고\n":1976,"▁작업":1977,"▁창원":1978,"▁위기":1979,"▁방안":1980,"▁글로벌":1981,"▁웃":1982,"▁복지":1983,"▁이동":1984,"▁에너지":1985,"▁조선":1986,"▁!\n":1987,"▁부담":1988,"▁다면":1989,"▁지지":1990,"▁봤":1991,"▁공연":1992,"▁작품":1993,"▁잇":1994,"전자":1995,"▁우려":1996,"▁대응":1997,"▁안정":1998,"▁이사":1999,"▁데이터":2000,"▁착":2001,"▁의견":2002,"▁어떻게":2003,"▁수출":2004,"or":2005,"▁요청":2006,"▁위해서":2007,"▁돌아":2008,"▁29":2009,"▁쉽":2010,"진다":2011,"▁대부":2012,"▁판단":2013,"▁나가":2014,"▁나온":2015,"▁환자":2016,"▁이루":2017,"▁세요":2018,"▁집중":2019,"▁죽":2020,"▁고려":2021,"▁이하":2022,"▁즐":2023,"▁평균":2024,"▁조직":2025,"▁조정":2026,"▁가구":2027,"▁t":2028,"▁과학":2029,"▁광고":2030,"자리":2031,"▁놀":2032,"▁자체":2033,"▁격":2034,"▁비용":2035,"▁쇼":2036,"▁개최":2037,"▁인정":2038,"▁인지":2039,"▁이뤄":2040,"▁공정":2041,"▁매출":2042,"▁지난달":2043,"▁감소":2044,"▁이전":2045,"▁씩":2046,"▁퍼":2047,"▁등록":2048,"▁전문가":2049,"▁거리":2050,"▁도로":2051,"al":2052,"▁,\n":2053,"▁목표":2054,"▁기본":2055,"▁내부":2056,"▁어린":2057,"▁가치":2058,"▁202":2059,"▁도입":2060,"▁H":2061,"▁만나":2062,"▁워":2063,"▁마을":2064,"▁LG":2065,"▁암":2066,"▁활성":2067,"▁공공":2068,"▁자연":2069,"▁관한":2070,"▁앞서":2071,"▁중소":2072,"▁쪽":2073,"▁대부분":2074,"▁롯":2075,"▁펼":2076,"▁브랜드":2077,"▁혁신":2078,"▁O":2079,"▁징":2080,"▁)\n":2081,"▁기반":2082,"▁배우":2083,"▁몇":2084,"▁업계":2085,"▁하루":2086,"▁뛰":2087,"러스":2088,"at":2089,"▁단지":2090,"▁리그":2091,"▁ᅲᅲ":2092,"▁그냥":2093,"▁촉":2094,"▁겨":2095,"▁어\n":2096,"▁사무":2097,"▁마다":2098,"▁헤":2099,"▁친구":2100,"▁롯데":2101,"▁협의":2102,"▁어느":2103,"▁뜻":2104,"▁종합":2105,"▁자료":2106,"▁장애":2107,"▁퇴":2108,"▁U":2109,"▁31":2110,"▁아요":2111,"en":2112,"▁해도":2113,"▁오전":2114,"▁전시":2115,"▁라면":2116,"▁영업":2117,"▁자금":2118,"▁SK":2119,"▁구축":2120,"▁특징":2121,"▁음악":2122,"▁결국":2123,"▁60":2124,"▁캠":2125,"▁이해":2126,"▁랑":2127,"▁녹":2128,"▁반대":2129,"▁건축":2130,"▁보도":2131,"▁모델":2132,"▁&":2133,"▁드라":2134,"▁기회":2135,"▁혐의":2136,"▁대출":2137,"▁수익":2138,"▁수요":2139,"▁예술":2140,"기업":2141,"▁전화":2142,"▁주변":2143,"▁표현":2144,"▁슬":2145,"▁차지":2146,"▁갑":2147,"▁소비자":2148,"▁소속":2149,"▁상당":2150,"▁팬":2151,"▁모르":2152,"▁즉":2153,"▁먼저":2154,"▁꾸":2155,"▁일정":2156,"▁카드":2157,"▁참석":2158,"▁여행":2159,"▁제기":2160,"▁논의":2161,"▁제주":2162,"▁지도":2163,"▁여부":2164,"▁도움":2165,"▁경험":2166,"▁인가":2167,"▁청소":2168,"▁정말":2169,"▁유치":2170,"▁출시":2171,"▁끌":2172,"▁지정":2173,"▁훈":2174,"▁신고":2175,"▁사장":2176,"주의":2177,"▁%,":2178,"▁대전":2179,"민국":2180,"▁체험":2181,"▁위험":2182,"▁드러":2183,"▁아무":2184,"스크":2185,"▁싸":2186,"▁선보":2187,"▁지구":2188,"▁올라":2189,"무원":2190,"거리":2191,"▁분기":2192,"▁능력":2193,"▁ᄒᄒ":2194,"▁냉":2195,"▁경기도":2196,"▁장기":2197,"인트":2198,"▁누리":2199,"▁시켜":2200,"▁인기":2201,"▁디자":2202,"▁헌":2203,"▁펀":2204,"▁공장":2205,"▁우선":2206,"▁대한민국":2207,"▁빨":2208,"▁언론":2209,"▁그럼":2210,"▁규정":2211,"▁히":2212,"▁경남":2213,"▁청와":2214,"▁시청":2215,"▁청와대":2216,"▁유럽":2217,"▁본부":2218,"▁그런데":2219,"▁비판":2220,"▁우수":2221,"▁인해":2222,"▁재정":2223,"▁마지":2224,"▁어렵":2225,"▁동시":2226,"▁핵심":2227,"▁제시":2228,"▁검토":2229,"▁시험":2230,"▁최초":2231,"▁고용":2232,"▁부족":2233,"▁얼마":2234,"▁홀":2235,"▁색":2236,"소리":2237,"▁전했":2238,"▁담당":2239,"▁높이":2240,"ar":2241,"▁수도":2242,"▁여자":2243,"▁으로써":2244,"▁분양":2245,"반기":2246,"▁논란":2247,"▁지급":2248,"▁에선":2249,"▁전달":2250,"▁형태":2251,"머니":2252,"▁나왔":2253,"▁인터넷":2254,"▁사항":2255,"▁자원":2256,"▁마지막":2257,"▁행위":2258,"▁못했":2259,"▁W":2260,"▁기획":2261,"▁출신":2262,"▁울산":2263,"▁사례":2264,"전히":2265,"▁km":2266,"▁잔":2267,"▁규제":2268,"▁부동":2269,"▁각종":2270,"▁소재":2271,"▁반면":2272,"▁견":2273,"▁TV":2274,"동안":2275,"▁네요":2276,"▁합의":2277,"▁넣":2278,"▁부문":2279,"▁재판":2280,"▁수행":2281,"▁삶":2282,"▁반응":2283,"▁네\n":2284,"▁대로":2285,"▁확산":2286,"▁잖":2287,"▁셨":2288,"▁흐":2289,"▁참가":2290,"▁감염":2291,"▁대형":2292,"▁으로서":2293,"▁의회":2294,"▁어디":2295,"▁우승":2296,"▁소득":2297,"▁일자리":2298,"▁밖에":2299,"▁나타났":2300,"▁온라인":2301,"▁찾아":2302,"한다":2303,"▁전환":2304,"▁좌":2305,"▁현실":2306,"▁을까":2307,"▁2010":2308,"▁아서":2309,"▁엄마":2310,"▁비교":2311,"▁제한":2312,"▁매우":2313,"▁분위":2314,"▁의사":2315,"▁차례":2316,"▁성과":2317,"▁움":2318,"▁꿈":2319,"▁주소":2320,"▁슈":2321,"▁서로":2322,"▁∼":2323,"▁비해":2324,"▁70":2325,"▁이거":2326,"▁항공":2327,"린다":2328,"▁반영":2329,"▁ᄏᄏᄏᄏᄏᄏ":2330,"으나":2331,"▁부동산":2332,"▁께":2333,"▁염":2334,"▁웅":2335,"▁보내":2336,"▁조합":2337,"▁섬":2338,"▁▲":2339,"▁한테":2340,"▁연기":2341,"▁#\n":2342,"▁이익":2343,"▁음식":2344,"▁2012":2345,"▁솔":2346,"▁설립":2347,"▁비속":2348,"▁창원시":2349,"▁공무원":2350,"이지":2351,"▁공원":2352,"▁비속어":2353,"▁흥":2354,"▁는데\n":2355,"어난":2356,"▁올림":2357,"▁푸":2358,"이드":2359,"▁택":2360,"▁따라서":2361,"▁차이":2362,"▁지나":2363,"▁특허":2364,"▁청년":2365,"▁현지":2366,"▁진출":2367,"디어":2368,"▁행복":2369,"BS":2370,"▁식품":2371,"▁작가":2372,"므로":2373,"▁최종":2374,"▁포인트":2375,"▁낙":2376,"▁곡":2377,"▁가입":2378,"▁s":2379,"▁2014":2380,"▁2013":2381,"▁2015":2382,"▁본격":2383,"▁달리":2384,"▁주목":2385,"▁2000":2386,"▁디자인":2387,"▁분위기":2388,"▁붙":2389,"▁펀드":2390,"▁짜":2391,"▁숙":2392,"▁세대":2393,"▁보고":2394,"▁폴":2395,"▁건물":2396,"▁방침":2397,"▁아야":2398,"▁목적":2399,"▁남자":2400,"▁인식":2401,"▁정신":2402,"▁존재":2403,"▁그렇게":2404,"▁제대로":2405,"▁공식":2406,"▁누구":2407,"▁조금":2408,"▁영역":2409,"▁과거":2410,"▁밥":2411,"▁인상":2412,"▁구매":2413,"▁공격":2414,"▁어린이":2415,"▁2011":2416,"▁제안":2417,"▁자산":2418,"▁망":2419,"▁이모":2420,"▁물질":2421,"▁올림픽":2422,"▁무엇":2423,"▁빈":2424,"▁빌":2425,"▁아시아":2426,"▁대신":2427,"▁여야":2428,"▁체계":2429,"▁목소리":2430,"▁소개":2431,"▁증권":2432,"ic":2433,"▁198":2434,"▁컴":2435,"▁거든":2436,"▁느냐":2437,"▁금리":2438,"▁35":2439,"▁절차":2440,"▁피부":2441,"▁변경":2442,"▁으로부터":2443,"텐츠":2444,"▁출연":2445,"▁스포":2446,"▁밤":2447,"▁류":2448,"▁V":2449,"▁전통":2450,"▁졸":2451,"▁p":2452,"▁◆":2453,"▁주식":2454,"▁인구":2455,"▁납":2456,"▁레이":2457,"▁희망":2458,"▁선발":2459,"▁..\n":2460,"▁연구원":2461,"▁교사":2462,"▁근로":2463,"▁바람":2464,"▁민간":2465,"▁배치":2466,"▁겪":2467,"▁전력":2468,"▁중소기업":2469,"▁영국":2470,"▁무대":2471,"▁만든":2472,"▁특성":2473,"▁축구":2474,"▁’,":2475,"▁이게":2476,"▁알려졌":2477,"▁혜":2478,"▁경북":2479,"▁소리":2480,"▁벤":2481,"▁2009":2482,"▁투표":2483,"▁제외":2484,"▁효율":2485,"▁노래":2486,"▁체육":2487,"▁예방":2488,"▁궁":2489,"▁다만":2490,"▁자치":2491,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":2492,"▁국정":2493,"▁끼":2494,"▁은데":2495,"▁숨":2496,"▁시기":2497,"▁노조":2498,"▁비율":2499,"▁갔":2500,"▁내려":2501,"▁프리":2502,"▁고민":2503,"▁기초":2504,"▁려는":2505,"▁연속":2506,"▁외부":2507,"▁통한":2508,"▁의혹":2509,"▁2008":2510,"▁신호":2511,"▁기념":2512,"▁수입":2513,"▁공항":2514,"▁지하":2515,"▁술":2516,"▁제출":2517,"▁차원":2518,"▁외국인":2519,"▁균":2520,"▁스트":2521,"▁힘들":2522,"▁화학":2523,"레스":2524,"▁거의":2525,"▁으나":2526,"▁80":2527,"!!":2528,"▁라도":2529,"▁설계":2530,"▁홍보":2531,"나라":2532,"▁일단":2533,"▁심사":2534,"▁줘":2535,"▁깨":2536,"▁훈련":2537,"▁ᄏᄏᄏ":2538,"▁드라마":2539,"▁충분":2540,"▁최소":2541,"▁보유":2542,"▁인력":2543,"▁학습":2544,"▁회복":2545,"▁500":2546,"▁들어가":2547,"▁대선":2548,"▁정당":2549,"▁2016":2550,"▁협회":2551,"▁스포츠":2552,"학교":2553,"▁가까":2554,"다는":2555,"▁결합":2556,"▁공부":2557,"▁고자":2558,"▁실적":2559,"▁속도":2560,"▁언제":2561,"▁덧":2562,"▁발견":2563,"▁법원":2564,"▁첨":2565,"▁값":2566,"▁보수":2567,"▁사태":2568,"▁]":2569,"▁청소년":2570,"▁인제":2571,"es":2572,"▁혹":2573,"▁조건":2574,"▁`":2575,"은행":2576,"▁찍":2577,"▁버스":2578,"▁덕":2579,"▁려고":2580,"▁더라도":2581,"▁=":2582,"운드":2583,"▁향후":2584,"▁임대":2585,"▁ᅮ":2586,"▁축제":2587,"▁가정":2588,"▁유통":2589,"▁그것":2590,"▁수상":2591,"▁방지":2592,"▁쉬":2593,"▁보였":2594,"▁ᄋ":2595,"▁인간":2596,"▁듣":2597,"▁음\n":2598,"▁코스":2599,"▁하락":2600,"▁취업":2601,"▁신규":2602,"▁더불":2603,"▁독일":2604,"▁쿠":2605,"어지":2606,"이션":2607,"▁어려운":2608,"▁법인":2609,"it":2610,"▁인도":2611,"▁삼성전자":2612,"▁사망":2613,"라이":2614,"▁변호":2615,"▁라이":2616,"▁전남":2617,"▁흔":2618,"▁혈":2619,"▁2017":2620,"▁써":2621,"버지":2622,"▁32":2623,"▁그동안":2624,"▁수원":2625,"▁개혁":2626,"▁창업":2627,"▁결혼":2628,"▁세상":2629,"▁보건":2630,"▁찬":2631,"▁인근":2632,"▁구체":2633,"리스":2634,"▁2018":2635,"▁해양":2636,"▁사전":2637,"▁[":2638,"▁촬":2639,"▁거쳐":2640,"▁중단":2641,"▁전쟁":2642,"▁원인":2643,"▁연합":2644,"▁잖아":2645,"▁깊":2646,"▁표시":2647,"▁확진":2648,"디오":2649,"▁졌":2650,"▁옥":2651,"▁움직":2652,"▁총리":2653,"▁청구":2654,"▁프랑":2655,"▁이르":2656,"▁도전":2657,"▁통과":2658,"▁타이":2659,"▁덧붙":2660,"▁맥":2661,"▁평화":2662,"▁회원":2663,"▁1000":2664,"▁...":2665,"▁싱":2666,"▁했으며":2667,"▁원장":2668,"▁지사":2669,"▁정확":2670,"▁주제":2671,"▁대화":2672,"▁경쟁력":2673,"티콘":2674,"▁콘텐츠":2675,"▁현상":2676,"▁촬영":2677,"▁박근":2678,"▁보장":2679,"▁이모티콘":2680,"▁특정":2681,"ion":2682,"▁마이":2683,"▁꼽":2684,"▁위반":2685,"▁론":2686,"▁확정":2687,"▁월드":2688,"▁향상":2689,"▁연장":2690,"▁요즘":2691,"▁칼":2692,"▁당국":2693,"▁체결":2694,"▁읽":2695,"▁라인":2696,"▁가스":2697,"스터":2698,"▁아들":2699,"▁낸":2700,"▁승리":2701,"et":2702,"▁수업":2703,"▁질문":2704,"▁늦":2705,"▁강원":2706,"▁진단":2707,"▁주인":2708,"▁주도":2709,"▁박근혜":2710,"▁얼굴":2711,"▁학년":2712,"▁꼭":2713,"▁법률":2714,"▁외교":2715,"▁기타":2716,"▁성적":2717,"▁꺼":2718,"▁300":2719,"▁젊":2720,"▁줬":2721,"▁용어":2722,"▁’(":2723,"▁그거":2724,"▁꽃":2725,"▁작년":2726,"▁링":2727,"▁고정":2728,"▁케이":2729,"▁기억":2730,"▁못한":2731,"▁탐":2732,"▁문제점":2733,"▁범죄":2734,"▁초등":2735,"▁머리":2736,"▁협상":2737,"▁빼":2738,"▁나온다":2739,"▁흡":2740,"▁남북":2741,"▁야구":2742,"▁유명":2743,"▁셔":2744,"▁근무":2745,"▁투입":2746,"▁골프":2747,"▁부모":2748,"▁생명":2749,"프트":2750,"▁ᄏᄏ\n":2751,"▁33":2752,"▁입주":2753,"스로":2754,"▁화장":2755,"▁ᅲ":2756,"없이":2757,"▁파악":2758,"럼프":2759,"▁이미지":2760,"▁덧붙였":2761,"▁가진":2762,"▁a":2763,"▁J":2764,"▁금지":2765,"BC":2766,"▁아\n":2767,"▁36":2768,"▁여름":2769,"▁복합":2770,"▁멀":2771,"▁맨":2772,"▁45":2773,"▁스마트폰":2774,"▁스러":2775,"▁인한":2776,"▁주로":2777,"▁등장":2778,"▁전해":2779,"▁시절":2780,"▁수술":2781,"▁딸":2782,"▁말씀":2783,"▁할인":2784,"▁스럽":2785,"▁프랑스":2786,"▁익":2787,"▁내놓":2788,"▁과제":2789,"▁지\n":2790,"▁금액":2791,"▁문재":2792,"▁5000":2793,"▁다르":2794,"▁인수":2795,"▁이끌":2796,"▁쇼핑":2797,"바일":2798,"▁%),":2799,"▁국토":2800,"▁토론":2801,"▁서울시":2802,"▁재단":2803,"▁불과":2804,"▁웨":2805,"▁트럼프":2806,"▁제어":2807,"▁모바일":2808,"▁앞두":2809,"ing":2810,"▁벗":2811,"도체":2812,"▁선물":2813,"▁등급":2814,"▁느낌":2815,"▁남성":2816,"▁회담":2817,"▁다이":2818,"▁구속":2819,"▁발언":2820,"▁비슷":2821,"▁스스로":2822,"▁점검":2823,"▁공유":2824,"▁나서":2825,"▁추천":2826,"▁거든요":2827,"▁비중":2828,"▁측면":2829,"▁괜":2830,"젝트":2831,"▁오른":2832,"▁믿":2833,"▁하이":2834,"▁배출":2835,"요일":2836,"▁네트":2837,"▁시도":2838,"▁욕":2839,"▁잘못":2840,"▁전용":2841,"▁부정":2842,"▁예요":2843,"▁걱":2844,"▁오히":2845,"▁상담":2846,"▁행동":2847,"▁봉사":2848,"▁영어":2849,"▁임금":2850,"▁오히려":2851,"▁열리":2852,"▁선언":2853,"▁그대로":2854,"▁전년":2855,"▁혜택":2856,"▁호텔":2857,"스코":2858,"▁연계":2859,"▁쯤":2860,"▁거기":2861,"▁소송":2862,"le":2863,"▁디지":2864,"▁불편":2865,"▁가량":2866,"▁여론":2867,"▁2007":2868,"▁육성":2869,"▁콜":2870,"▁g":2871,"▁러시아":2872,"▁뭔":2873,"▁독립":2874,"▁갈등":2875,"▁넘어":2876,"▁2020":2877,"▁b":2878,"▁인증":2879,"▁엘":2880,"▁기사":2881,"▁프로젝트":2882,"is":2883,"▁선생":2884,"▁올리":2885,"▁다니":2886,"▁해요":2887,"▁소통":2888,"▁허가":2889,"▁무슨":2890,"▁뜨":2891,"▁걱정":2892,"▁탑":2893,"▁어려움":2894,"▁동물":2895,"▁체제":2896,"▁채용":2897,"▁이달":2898,"▁빛":2899,"▁가져":2900,"▁디지털":2901,"▁스타일":2902,"▁정비":2903,"▁나와":2904,"▁KT":2905,"▁달성":2906,"▁공기":2907,"▁신문":2908,"▁의장":2909,"▁야\n":2910,"▁반도체":2911,"▁나이":2912,"어들":2913,"▁여전히":2914,"▁창출":2915,"▁총장":2916,"▁노인":2917,"▁나섰":2918,"▁미술":2919,"▁교육청":2920,"▁부품":2921,"▁곧":2922,"▁채널":2923,"▁변호사":2924,"▁플레이":2925,"▁정권":2926,"▁대체":2927,"▁뮤":2928,"▁신용":2929,"▁이것":2930,"의원":2931,"▁올랐":2932,"▁둔":2933,"▁끊":2934,"서관":2935,"벤트":2936,"▁시킨":2937,"▁제거":2938,"re":2939,"▁봄":2940,"▁냈":2941,"▁수용":2942,"▁n":2943,"▁고등":2944,"▁기다":2945,"▁지켜":2946,"▁이벤트":2947,"▁작용":2948,"▁나선":2949,"▁실제로":2950,"▁ᄏᄏᄏ\n":2951,"▁측정":2952,"▁흑":2953,"무리":2954,"▁바탕":2955,"▁만드":2956,"▁2019":2957,"페인":2958,"▁집행":2959,"ro":2960,"▁'\n":2961,"워크":2962,"▁’\n":2963,"▁셈":2964,"▁34":2965,"▁정의":2966,"▁넓":2967,"▁아주":2968,"▁재산":2969,"▁f":2970,"▁강력":2971,"▁아마":2972,"▁본인":2973,"▁칠":2974,"▁차별":2975,"▁판결":2976,"▁준다":2977,"▁셀":2978,"▁지자":2979,"▁묻":2980,"▁매년":2981,"▁아버지":2982,"▁만족":2983,"▁신뢰":2984,"▁무역":2985,"▁지수":2986,"▁장비":2987,"▁연금":2988,"▁김정":2989,"▁설정":2990,"▁컬":2991,"▁단순":2992,"▁융":2993,"▁아동":2994,"환경":2995,"▁부지":2996,"▁마무리":2997,"▁뇌":2998,"수록":2999,"▁90":3000,"▁범위":3001,"▁당선":3002,"▁피해자":3003,"▁회전":3004,"▁유리":3005,"▁지식":3006,"▁척":3007,"▁심각":3008,"▁땅":3009,"▁오래":3010,"▁구역":3011,"▁휴대":3012,"▁획":3013,"▁원내":3014,"▁그때":3015,"▁매장":3016,"▁계기":3017,"▁197":3018,"▁언급":3019,"▁빨리":3020,"▁겨울":3021,"▁의한":3022,"▁농업":3023,"▁이른":3024,"▁그게":3025,"▁총선":3026,"▁통화":3027,"▁예비":3028,"▁굉":3029,"▁재미":3030,"▁분리":3031,"▁자격":3032,"▁주차":3033,"▁강남":3034,"▁에요":3035,"▁지자체":3036,"▁곤":3037,"▁므로":3038,"▁득":3039,"▁기기":3040,"▁약속":3041,"▁수석":3042,"▁안타":3043,"▁옮":3044,"▁대중":3045,"▁네트워크":3046,"▁복수":3047,"▁겁":3048,"▁자세":3049,"▁굉장":3050,"▁해석":3051,"▁달라":3052,"▁졸업":3053,"▁신경":3054,"▁편의":3055,"▁엄청":3056,"▁의무":3057,"▁재료":3058,"▁뉴스":3059,"▁의지":3060,"▁부장":3061,"▁공모":3062,"▁언니":3063,"▁불안":3064,"▁국립":3065,"▁시각":3066,"▁아래":3067,"▁옆":3068,"▁옷":3069,"▁d":3070,"▁접근":3071,"▁◇":3072,"▁얼마나":3073,"▁마케":3074,"▁전반":3075,"▁뽑":3076,"▁메이":3077,"▁기여":3078,"▁전형":3079,"▁38":3080,"▁메시":3081,"▁확실":3082,"▁고요":3083,"▁모집":3084,"▁인권":3085,"▁교과":3086,"▁인물":3087,"▁딱":3088,"▁사업자":3089,"우스":3090,"▁벽":3091,"▁보상":3092,"▁래":3093,"▁집단":3094,"▁바이러스":3095,"▁이랑":3096,"am":3097,"▁아침":3098,"▁기구":3099,"페이지":3100,"▁요소":3101,"▁계열":3102,"▁홈페이지":3103,"▁학부":3104,"▁~~":3105,"▁교체":3106,"▁철도":3107,"▁마케팅":3108,"ol":3109,"▁쌓":3110,"▁그림":3111,"▁져":3112,"▁번호":3113,"▁부탁":3114,"▁실장":3115,"▁유기":3116,"▁협약":3117,"▁려면":3118,"가지":3119,"▁굉장히":3120,"▁통상":3121,"▁이곳":3122,"▁자녀":3123,"▁생태":3124,"▁́":3125,"om":3126,"▁오르":3127,"▁잃":3128,"▁야당":3129,"▁저장":3130,"▁쓸":3131,"▁전혀":3132,"▁인하":3133,"▁자본":3134,"▁그만":3135,"▁폼":3136,"▁다수":3137,"▁사상":3138,"▁에\n":3139,"▁국방":3140,"▁으면서":3141,"▁충남":3142,"▁내일":3143,"▁면적":3144,"▁역량":3145,"el":3146,"▁질환":3147,"▁빅":3148,"▁나갈":3149,"▁이어지":3150,"▁매일":3151,"▁어도":3152,"▁정리":3153,"▁그래도":3154,"▁완화":3155,"▁틀":3156,"화점":3157,"▁바라":3158,"▁보조":3159,"▁꾸준":3160,"아들":3161,"▁소식":3162,"플레이":3163,"▁엉":3164,"...":3165,"▁완성":3166,"▁37":3167,"▁시리":3168,"▁출발":3169,"▁초기":3170,"▁맞춰":3171,"▁디스":3172,"▁장소":3173,"▁별도":3174,"▁낼":3175,"▁프레":3176,"립니다":3177,"산물":3178,"▁심리":3179,"▁+":3180,"▁불리":3181,"▁주문":3182,"▁연구소":3183,"▁해소":3184,"▁시킬":3185,"▁인터뷰":3186,"▁대학교":3187,"▁순위":3188,"▁빠르":3189,"▁문재인":3190,"아가":3191,"50":3192,"▁태양":3193,"▁쏟":3194,"▁단속":3195,"▁방역":3196,"▁친환경":3197,"▁르":3198,"▁원칙":3199,"▁불구":3200,"▁42":3201,"▁비상":3202,"▁직장":3203,"▁챙":3204,"▁온도":3205,"터리":3206,"▁출전":3207,"▁됨":3208,"▁챔":3209,"▁텔":3210,"▁꼬":3211,"▁시켰":3212,"▁위하":3213,"▁순간":3214,"▁괜찮":3215,"▁아프":3216,"▁접촉":3217,"▁수단":3218,"▁맛있":3219,"▁햇":3220,"▁국회의원":3221,"▁종래":3222,"▁기계":3223,"자기":3224,"▁저녁":3225,"▁옛":3226,"▁취소":3227,"▁무료":3228,"▁오픈":3229,"다고":3230,"▁동일":3231,"▁뿌":3232,"▁투자자":3233,"▁대변":3234,"▁통일":3235,"▁신설":3236,"▁앱":3237,"▁제일":3238,"학생":3239,"▁사과":3240,"▁마스크":3241,"▁운용":3242,"▁추정":3243,"▁아름":3244,"▁주가":3245,"▁공단":3246,"▁응답":3247,"▁저희":3248,"▁부재":3249,"▁부상":3250,"▁그린":3251,"▁특수":3252,"▁줄이":3253,"▁미치":3254,"▁부부":3255,"▁조절":3256,"▁실패":3257,"▁품질":3258,"▁승인":3259,"▁스토":3260,"▁긍":3261,"▁구간":3262,"▁앤":3263,"▁시점":3264,"▁살펴":3265,"▁펼쳐":3266,"▁w":3267,"▁근거":3268,"▁거부":3269,"랍니다":3270,"▁최저":3271,"▁동의":3272,"▁짓":3273,"▁마치":3274,"▁요금":3275,"▁요인":3276,"▁커피":3277,"메라":3278,"▁허용":3279,"▁처분":3280,"▁으니":3281,"▁패션":3282,"▁세트":3283,"▁보고서":3284,"▁학원":3285,"▁대사":3286,"▁가수":3287,"▁중간":3288,"▁',":3289,"▁구비":3290,"▁배경":3291,"▁IT":3292,"니스":3293,"?\n":3294,"▁롭":3295,"▁접수":3296,"▁둘러":3297,"▁2006":3298,"▁자주":3299,"▁토지":3300,"▁단위":3301,"▁확장":3302,"▁플랫":3303,"▁죄":3304,"▁쌍":3305,"▁갤":3306,"▁발굴":3307,"▁시리즈":3308,"▁분명":3309,"▁주말":3310,"▁l":3311,"▁쓴":3312,"드시":3313,"▁사라":3314,"▁그러니까":3315,"▁소유":3316,"▁나\n":3317,"▁금속":3318,"▁컴퓨":3319,"▁헬":3320,"▁반드시":3321,"▁기부":3322,"▁출마":3323,"▁나타나":3324,"▁대법":3325,"▁전북":3326,"▁역대":3327,"▁근로자":3328,"▁연간":3329,"▁e":3330,"▁밝혀":3331,"▁41":3332,"▁브라":3333,"▁세포":3334,"▁주거":3335,"▁39":3336,"▁완전":3337,"▁휘":3338,"▁운전":3339,"▁원래":3340,"▁〈":3341,"▁뒷":3342,"▁메시지":3343,"▁혼자":3344,"▁텐":3345,"▁바이오":3346,"대표":3347,"▁선고":3348,"▁성능":3349,"▁교류":3350,"리카":3351,"▁나머":3352,"▁예측":3353,"▁사이트":3354,"▁유일":3355,"▁크기":3356,"▁작성":3357,"▁샤":3358,"▁겸":3359,"▁수립":3360,"▁나무":3361,"▁〉":3362,"▁는가":3363,"▁봐야":3364,"▁h":3365,"▁고속":3366,"▁굴":3367,"▁바랍니다":3368,"▁어머니":3369,"▁다며":3370,"▁표면":3371,"▁해\n":3372,"▁연출":3373,"▁드리":3374,"▁반발":3375,"▁백화점":3376,"▁더니":3377,"▁노동자":3378,"▁나머지":3379,"▁55":3380,"▁ᄒ":3381,"▁밸":3382,"▁똑":3383,"▁공약":3384,"▁소방":3385,"▁런":3386,"▁카메라":3387,"▁습니까":3388,"▁멤":3389,"▁안내":3390,"as":3391,"▁궁금":3392,"▁미세":3393,"공사":3394,"▁기판":3395,"▁굳":3396,"▁한계":3397,"▁양성":3398,"▁처벌":3399,"▁했으나":3400,"▁지키":3401,"프라":3402,"▁회견":3403,"▁의식":3404,"▁차단":3405,"▁48":3406,"▁애플":3407,"▁극복":3408,"▁군사":3409,"▁정규":3410,"▁43":3411,"▁자율":3412,"▁종목":3413,"▁전지":3414,"▁《":3415,"▁미리":3416,"▁■":3417,"▁3000":3418,"▁코리아":3419,"▁일으":3420,"▁벨":3421,"▁바다":3422,"▁ᄏᄏᄏᄏᄏ":3423,"▁52":3424,"▁ᄏ":3425,"▁감정":3426,"▁최선":3427,"▁이탈":3428,"▁ᅮᅮ":3429,"▁미디어":3430,"▁는\n":3431,"▁세월":3432,"▁항상":3433,"▁삭":3434,"어진":3435,"▁헌법":3436,"▁관광객":3437,"▁문학":3438,"▁》":3439,"▁촉구":3440,"어났":3441,"▁전면":3442,"▁알리":3443,"▁법안":3444,"▁일상":3445,"▁충격":3446,"▁개념":3447,"▁매력":3448,"▁카페":3449,"▁설비":3450,"▁흘":3451,"▁포기":3452,"▁유도":3453,"▁받아들":3454,"▁196":3455,"▁오염":3456,"▁동아":3457,"▁렌":3458,"▁수학":3459,"▁어제":3460,"▁보통":3461,"▁느끼":3462,"▁공천":3463,"▁는데요":3464,"ac":3465,"▁노선":3466,"▁한다면":3467,"▁상반기":3468,"▁아울":3469,"▁잖아요":3470,"▁늘어나":3471,"▁한나라":3472,"▁한나라당":3473,"▁디스플레이":3474,"▁성분":3475,"▁연락":3476,"▁소장":3477,"▁떨어지":3478,"▁취지":3479,"▁균형":3480,"▁절반":3481,"▁국무":3482,"▁현대차":3483,"▁주년":3484,"어도":3485,"▁조기":3486,"▁월드컵":3487,"▁빚":3488,"▁도착":3489,"심히":3490,"▁남편":3491,"▁걸쳐":3492,"▁맞춤":3493,"▁수수":3494,"회장":3495,"▁폴리":3496,"▁모양":3497,"▁객":3498,"란다":3499,"ul":3500,"▁전날":3501,"▁헐":3502,"▁베이":3503,"▁드립니다":3504,"▁싫":3505,"▁당연":3506,"▁화재":3507,"▁앨":3508,"▁거주":3509,"▁완료":3510,"▁보안":3511,"▁동기":3512,"▁채권":3513,"▁44":3514,"▁마리":3515,"▁공감":3516,"▁겟":3517,"▁짧":3518,"▁긴급":3519,"▁불가":3520,"▁원자":3521,"▁맺":3522,"스타":3523,"▁검색":3524,"▁국장":3525,"▁법무":3526,"▁인재":3527,"▁전하":3528,"▁부여":3529,"▁KB":3530,"▁베트":3531,"▁인공":3532,"▁실질":3533,"▁이명":3534,"▁상호":3535,"▁대하":3536,"▁생기":3537,"다\n":3538,"▁에스":3539,"▁블록":3540,"▁투어":3541,"▁텍":3542,"▁65":3543,"▁강한":3544,"▁인생":3545,"▁과장":3546,"▁생성":3547,"▁전원":3548,"▁하반기":3549,"데\n":3550,"▁자는":3551,"주시":3552,"ed":3553,"▁안보":3554,"▁긍정":3555,"▁원내대표":3556,"▁매각":3557,"▁관객":3558,"▁빠른":3559,"▁정기":3560,"▁프리미":3561,"▁구청":3562,"▁불러":3563,"▁센서":3564,"▁기소":3565,"▁실천":3566,"▁선진":3567,"▁지분":3568,"▁물량":3569,"▁한화":3570,"▁평소":3571,"▁량":3572,"▁통계":3573,"▁나요":3574,"▁구입":3575,"▁재난":3576,"▁건립":3577,"▁철거":3578,"반도":3579,"튜브":3580,"단지":3581,"▁수지":3582,"▁ᄋᄋ":3583,"▁결제":3584,"▁바뀌":3585,"▁엇":3586,"▁연대":3587,"▁KBS":3588,"▁인프라":3589,"▁AI":3590,"▁개편":3591,"▁장점":3592,"▁이재":3593,"▁충분히":3594,"▁컴퓨터":3595,"▁교회":3596,"▁갑자기":3597,"▁보증":3598,"▁지상":3599,"▁요리":3600,"▁투명":3601,"▁멋":3602,"▁철저":3603,"▁광역":3604,"▁춘":3605,"▁이내":3606,"▁51":3607,"▁고양":3608,"▁오랜":3609,"▁베트남":3610,"▁선박":3611,"▁돼야":3612,"▁포항":3613,"▁2005":3614,"▁임시":3615,"▁아빠":3616,"ED":3617,"▁쌀":3618,"▁스러운":3619,"▁훨":3620,"▁46":3621,"▁멤버":3622,"▁마찬":3623,"▁진정":3624,"▁된다는":3625,"▁떠나":3626,"▁직업":3627,"▁세기":3628,"▁출범":3629,"▁밑":3630,"▁대기":3631,"▁흐름":3632,"▁장면":3633,"▁텔레":3634,"▁개시":3635,"▁검증":3636,"▁앉":3637,"▁마찬가지":3638,"▁댓":3639,"▁이건":3640,"▁ᄏᄏᄏᄏ\n":3641,"▁적어도":3642,"▁본다":3643,"▁돕":3644,"▁000":3645,"▁개국":3646,"라스":3647,"▁표준":3648,"▁엑":3649,"▁부회장":3650,"▁재밌":3651,"▁관람":3652,"▁정하":3653,"▁MBC":3654,"▁연료":3655,"▁내지":3656,"▁들여":3657,"▁단일":3658,"▁힐":3659,"▁소프트":3660,"▁400":3661,"▁도서관":3662,"▁47":3663,"▁'(":3664,"▁주행":3665,"▁시티":3666,"▁누가":3667,"▁반복":3668,"▁절대":3669,"▁데뷔":3670,"▁분류":3671,"NS":3672,"▁부인":3673,"▁바꾸":3674,"▁쳐":3675,"▁뉴욕":3676,"▁일어나":3677,"▁그니까":3678,"▁한반도":3679,"▁폐지":3680,"▁잉":3681,"▁가공":3682,"▁캐릭":3683,"▁손실":3684,"▁블랙":3685,"▁파이":3686,"▁심의":3687,"▁개방":3688,"ou":3689,"▁무기":3690,"▁학부모":3691,"▁협의회":3692,"▁지시":3693,"▁괴":3694,"▁진입":3695,"▁49":3696,"▁강제":3697,"▁엔진":3698,"▁발명":3699,"▁민원":3700,"▁걷":3701,"▁실현":3702,"▁훨씬":3703,"▁귀여":3704,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":3705,"▁옹":3706,"▁덜":3707,"▁점수":3708,"▁집회":3709,"▁아내":3710,"▁감안":3711,"거운":3712,"▁아울러":3713,"▁아름다":3714,"▁수정":3715,"▁캐릭터":3716,"▁오빠":3717,"▁모아":3718,"▁부처":3719,"▁대변인":3720,"▁꾸준히":3721,"▁폭력":3722,"▁대우":3723,"니아":3724,"▁전부":3725,"▁세력":3726,"▁탓":3727,"리트":3728,"▁내리":3729,"▁사정":3730,"▁구나":3731,"he":3732,"▁에어":3733,"▁적절":3734,"▁가동":3735,"▁실험":3736,"사자":3737,"▁상장":3738,"▁천만":3739,"▁났":3740,"▁제재":3741,"▁유입":3742,"▁리더":3743,"▁투수":3744,"▁원전":3745,"▁자랑":3746,"▁버리":3747,"▁개정안":3748,"▁열심히":3749,"▁업종":3750,"▁활약":3751,"▁증거":3752,"▁모임":3753,"▁지점":3754,"▁소설":3755,"▁권력":3756,"▁털":3757,"▁배터리":3758,"▁자전":3759,"▁알려져":3760,"▁혁명":3761,"▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ":3762,"il":3763,"▁필수":3764,"▁묘":3765,"▁만약":3766,"▁손해":3767,"▁바란다":3768,"▁단말":3769,"▁75":3770,"▁충전":3771,"▁진해":3772,"▁부르":3773,"▁수능":3774,"▁전극":3775,"▁클럽":3776,"▁올려":3777,"▁으려":3778,"▁노출":3779,"담회":3780,"▁강의":3781,"▁취임":3782,"▁짐":3783,"▁주인공":3784,"▁구단":3785,"▁스위":3786,"▁53":3787,"▁권리":3788,"▁김영":3789,"▁고위":3790,"▁발행":3791,"▁형사":3792,"▁부과":3793,"▁됩":3794,"▁ᄒᄒ\n":3795,"▁로운":3796,"▁칭":3797,"▁여당":3798,"피스":3799,"▁청장":3800,"▁공직":3801,"▁첨단":3802,"▁이뤄지":3803,"▁앙":3804,"▁ᅲᅲ\n":3805,"▁셋":3806,"▁슈퍼":3807,"▁현수":3808,"▁미사":3809,"▁신종":3810,"▁조례":3811,"▁부서":3812,"▁위협":3813,"▁운행":3814,"▁X":3815,"▁악화":3816,"▁으니까":3817,"▁명령":3818,"▁올렸":3819,"▁ᄀ":3820,"▁새롭":3821,"▁PC":3822,"▁전세":3823,"▁프레임":3824,"▁뭔가":3825,"▁조차":3826,"▁그랬":3827,"▁약간":3828,"▁신속":3829,"▁증상":3830,"이버":3831,"▁기재":3832,"▁폐기":3833,"▁롤":3834,"▁팀장":3835,"▁구동":3836,"ent":3837,"▁54":3838,"▁밝히":3839,"▁간담회":3840,"▁구분":3841,"▁kg":3842,"▁개막":3843,"▁경상":3844,"▁혹은":3845,"▁캠프":3846,"▁사실상":3847,"▁낭":3848,"▁종류":3849,"▁나올":3850,"▁부대":3851,"▁박사":3852,"▁패턴":3853,"▁로봇":3854,"▁당초":3855,"직원":3856,"▁고교":3857,"▁이명박":3858,"▁재생":3859,"▁%(":3860,"▁문자":3861,"▁빠져":3862,"▁이루어지":3863,"▁Y":3864,"▁150":3865,"▁스테":3866,"▁추세":3867,"▁59":3868,"▁세금":3869,"일보":3870,"▁시위":3871,"▁유동":3872,"▁주의":3873,"▁가을":3874,"▁게시":3875,"▁다리":3876,"▁건축물":3877,"▁포스코":3878,"▁석유":3879,"▁밴":3880,"▁부진":3881,"ation":3882,"▁유사":3883,"▁자전거":3884,"▁후원":3885,"▁복귀":3886,"▁벌이":3887,"▁고등학교":3888,"▁유가":3889,"▁조명":3890,"▁이행":3891,"▁비행":3892,"▁숲":3893,"▁연말":3894,"▁바닥":3895,"▁기울":3896,"▁이사장":3897,"▁실내":3898,"▁웹":3899,"▁현수막":3900,"▁56":3901,"▁진료":3902,"▁거듭":3903,"▁명예":3904,"▁농협":3905,"▁만난":3906,"▁나누":3907,"▁기분":3908,"▁갖춘":3909,"▁움직임":3910,"고기":3911,"▁가슴":3912,"▁핑":3913,"▁횡":3914,"▁서울대":3915,"▁패널":3916,"▁챔피":3917,"▁사유":3918,"▁홈런":3919,"▁게\n":3920,"▁오프":3921,"▁족":3922,"메달":3923,"▁페이스":3924,"회사":3925,"▁단독":3926,"▁조제":3927,"▁승부":3928,"▁취약":3929,"카오":3930,"▁의심":3931,"▁예고":3932,"▁개별":3933,"▁▷":3934,"▁다소":3935,"▁고급":3936,"▁계층":3937,"▁키우":3938,"▁계산":3939,"▁을지":3940,"▁섭":3941,"▁o":3942,"CT":3943,"▁동작":3944,"▁답변":3945,"▁예약":3946,"▁대안":3947,"▁CE":3948,"▁농가":3949,"▁부착":3950,"▁라운드":3951,"총리":3952,"물관":3953,"▁당장":3954,"▁이\n":3955,"▁돌파":3956,"▁구요":3957,"▁여건":3958,"▁순환":3959,"▁연습":3960,"▁활발":3961,"▁집계":3962,"▁SNS":3963,"▁조작":3964,"▁구현":3965,"▁문의":3966,"▁경선":3967,"▁나눠":3968,"▁직후":3969,"▁할머니":3970,"▁밝힌":3971,"▁팩":3972,"▁경력":3973,"▁인원":3974,"▁진보":3975,"▁할지":3976,"30":3977,"▁편성":3978,"▁널":3979,"▁섬유":3980,"▁미만":3981,"▁펜":3982,"▁갖추":3983,"▁댓글":3984,"▁모듈":3985,"▁후반":3986,"▁뮤지":3987,"▁창조":3988,"▁입력":3989,"▁여러분":3990,"▁서류":3991,"▁이래":3992,"▁탄소":3993,"▁축소":3994,"버스":3995,"▁두산":3996,"▁넥":3997,"▁가리":3998,"▁응원":3999,"▁도와":4000,"▁폰":4001,"▁연주":4002,"▁출력":4003,"▁화합":4004,"id":4005,"▁의하":4006,"세대":4007,"▁2004":4008,"▁가로":4009,"▁다운":4010,"▁경주":4011,"▁엠":4012,"▁임명":4013,"▁정해":4014,"▁사법":4015,"▁통제":4016,"▁대리":4017,"▁수신":4018,"ct":4019,"▁물리":4020,"TA":4021,"▁화면":4022,"▁그녀":4023,"▁한데":4024,"▁택시":4025,"▁앨범":4026,"▁핀":4027,"지\n":4028,"▁58":4029,"▁부위":4030,"▁정원":4031,"영상":4032,"▁커지":4033,"▁건조":4034,"▁문헌":4035,"▁신한":4036,"▁전공":4037,"▁성격":4038,"▁주일":4039,"▁이때":4040,"▁됩니다":4041,"▁박물관":4042,"▁된다고":4043,"▁무선":4044,"리어":4045,"▁주력":4046,"▁눈길":4047,"▁잇따":4048,"▁도심":4049,"▁수소":4050,"▁득점":4051,"▁84":4052,"▁충북":4053,"▁벤처":4054,"▁듯\n":4055,"▁니다":4056,"▁압박":4057,"다가":4058,"▁탁":4059,"▁즈":4060,"▁권한":4061,"▁57":4062,"▁즐길":4063,"▁천안":4064,"▁실력":4065,"▁면은":4066,"▁판사":4067,"▁삽":4068,"▁언어":4069,"▁멘":4070,"▁클래":4071,"▁64":4072,"나무":4073,"▁우주":4074,"른다":4075,"▁학과":4076,"▁임원":4077,"▁수비":4078,"▁저축":4079,"▁공인":4080,"▁그럴":4081,"▁강원도":4082,"가스":4083,"▁관측":4084,"▁72":4085,"▁식당":4086,"▁_":4087,"▁판정":4088,"▁화제":4089,"▁동반":4090,"▁취득":4091,"▁현금":4092,"▁와서":4093,"▁마트":4094,"▁트리":4095,"▁○":4096,"▁힘든":4097,"▁비대":4098,"▁상부":4099,"▁력":4100,"▁민족":4101,"▁해운":4102,"▁당부":4103,"▁매체":4104,"▁ᅲ\n":4105,"▁가까운":4106,"st":4107,"▁세종":4108,"티브":4109,"▁총회":4110,"▁정지":4111,"▁부채":4112,"▁완전히":4113,"▁따뜻":4114,"▁마저":4115,"▁기아":4116,"▁즐기":4117,"▁작동":4118,"▁초반":4119,"▁긴장":4120,"▁입학":4121,"▁도내":4122,"▁프리미엄":4123,"▁대구시":4124,"▁겁니다":4125,"▁홍콩":4126,"▁벗어나":4127,"▁타임":4128,"▁네네":4129,"▁제약":4130,"▁보관":4131,"▁동력":4132,"▁지휘":4133,"▁「":4134,"▁융합":4135,"▁」":4136,"▁현안":4137,"▁의도":4138,"▁모터":4139,"▁살아":4140,"▁교환":4141,"▁달하":4142,"▁연수":4143,"▁컬러":4144,"▁제정":4145,"▁깔":4146,"▁소화":4147,"▁포장":4148,"▁면접":4149,"▁중공":4150,"▁이란":4151,"▁질병":4152,"▁파트":4153,"▁비즈":4154,"▁군수":4155,"▁유출":4156,"▁전송":4157,"▁지배":4158,"▁파크":4159,"▁비난":4160,"▁직무":4161,"▁고통":4162,"▁컵":4163,"▁포럼":4164,"▁똑같":4165,"▁출입":4166,"▁알아":4167,"▁합격":4168,"▁고령":4169,"▁주관":4170,"▁매입":4171,"서트":4172,"▁비밀":4173,"▁성남":4174,"▁폭발":4175,"▁가르":4176,"항공":4177,"▁카카오":4178,"▁마시":4179,"▁선호":4180,"▁침체":4181,"▁썼":4182,"▁물류":4183,"▁62":4184,"▁합리":4185,"▁화장품":4186,"▁아닌가":4187,"▁대법원":4188,"▁상징":4189,"▁예전":4190,"▁흔들":4191,"▁곳곳":4192,"▁동원":4193,"▁시청자":4194,"▁눈물":4195,"▁이슈":4196,"▁늘어난":4197,"▁유형":4198,"??":4199,"▁위안":4200,"▁용역":4201,"▁가까이":4202,"▁복잡":4203,"▁잊":4204,"▁마감":4205,"▁지하철":4206,"카드":4207,"▁실정":4208,"▁압력":4209,"▁초과":4210,"란드":4211,"교육":4212,"▁기지":4213,"▁스트레스":4214,"▁가\n":4215,"▁동부":4216,"▁중학교":4217,"▁경고":4218,"▁용기":4219,"▁형식":4220,"▁치열":4221,"▁청약":4222,"▁적합":4223,"조합":4224,"▁여수":4225,"▁61":4226,"▁획득":4227,"▁그건":4228,"▁4000":4229,"▁훼":4230,"▁이용자":4231,"▁시내":4232,"▁모니":4233,"▁이외":4234,"▁85":4235,"▁개입":4236,"▁방사":4237,"▁상임":4238,"▁초청":4239,"웨어":4240,"▁아까":4241,"▁나중":4242,"▁수수료":4243,"▁돌아가":4244,"▁동영상":4245,"▁비리":4246,"▁침해":4247,"▁웃음":4248,"▁하늘":4249,"▁브리":4250,"▁태도":4251,"웨이":4252,"▁법정":4253,"▁그러면":4254,"▁급증":4255,"▁다행":4256,"▁마산":4257,"▁점유":4258,"▁66":4259,"▁대폭":4260,"▁120":4261,"▁실행":4262,"▁사퇴":4263,"▁덕분":4264,"어날":4265,"▁cm":4266,"▁통해서":4267,"간다":4268,"ch":4269,"▁펼치":4270,"▁이웃":4271,"▁유발":4272,"▁증시":4273,"▁99":4274,"▁대북":4275,"▁최대한":4276,"▁상위":4277,"▁경계":4278,"▁ᄏ\n":4279,"▁플러스":4280,"▁끌어":4281,"▁미사일":4282,"▁면\n":4283,"▁탕":4284,"▁다녀":4285,"▁킹":4286,"▁찌":4287,"▁녹색":4288,"▁상당히":4289,"▁무상":4290,"▁백신":4291,"▁가이드":4292,"▁소자":4293,"▁장착":4294,"▁시범":4295,"▁영양":4296,"▁이자":4297,"▁늘리":4298,"▁결승":4299,"▁벌써":4300,"▁뚜":4301,"▁회계":4302,"▁돼지":4303,"▁광장":4304,"▁줄어들":4305,"▁와이":4306,"ig":4307,"지사":4308,"▁기다리":4309,"▁뱅":4310,"▁비전":4311,"▁폐쇄":4312,"▁지주":4313,"▁선임":4314,"▁감시":4315,"▁내세":4316,"▁자극":4317,"▁지표":4318,"▁콘서트":4319,"▁서민":4320,"▁추석":4321,"▁경로":4322,"▁묵":4323,"▁상생":4324,"▁Q":4325,"▁시트":4326,"▁계열사":4327,"▁느껴":4328,"▁그걸":4329,"▁당신":4330,"▁음성":4331,"▁심판":4332,"▁강하":4333,"▁어요\n":4334,"▁유로":4335,"▁발사":4336,"▁현황":4337,"▁2002":4338,"▁종교":4339,"▁선보이":4340,"▁보완":4341,"▁마이크":4342,"▁함유":4343,"▁교육감":4344,"▁단기":4345,"▁제목":4346,"▁했었":4347,"▁살펴보":4348,"▁이탈리아":4349,"▁위주":4350,"▁별로":4351,"▁식사":4352,"▁정체":4353,"▁완벽":4354,"▁63":4355,"▁피고":4356,"▁모니터":4357,"▁접속":4358,"▁절감":4359,"▁따로":4360,"▁톤":4361,"▁맘":4362,"▁종료":4363,"▁키로":4364,"▁실시간":4365,"▁께서":4366,"▁상관":4367,"▁매매":4368,"▁새벽":4369,"▁스크":4370,"▁무리":4371,"▁향해":4372,"▁결론":4373,"▁탄생":4374,"▁대학생":4375,"iv":4376,"▁캠페인":4377,"▁유엔":4378,"▁뷰":4379,"▁본사":4380,"▁선도":4381,"▁국내외":4382,"▁짜리":4383,"▁호소":4384,"▁인정받":4385,"▁끝나":4386,"▁평생":4387,"▁사안":4388,"▁린":4389,"▁아도":4390,"▁진다":4391,"▁에이":4392,"▁검출":4393,"▁변동":4394,"▁키워":4395,"▁호주":4396,"▁일제":4397,"케이션":4398,"▁라면서":4399,"▁법무부":4400,"▁통하":4401,"▁호흡":4402,"▁급여":4403,"▁도\n":4404,"▁소형":4405,"▁촉진":4406,"▁끈":4407,"▁입법":4408,"▁모여":4409,"▁바꿔":4410,"▁편집":4411,"▁크리스":4412,"▁해제":4413,"and":4414,"▁테이":4415,"▁학기":4416,"▁194":4417,"이너":4418,"▁유튜브":4419,"▁KI":4420,"▁mm":4421,"▁조항":4422,"▁테크":4423,"▁날씨":4424,"▁타격":4425,"▁전투":4426,"▁고발":4427,"▁CJ":4428,"▁안녕":4429,"▁챔피언":4430,"▁아이디어":4431,"▁개설":4432,"▁일대":4433,"▁나타내":4434,"남도":4435,"▁한국인":4436,"▁협조":4437,"▁나눔":4438,"▁쟁":4439,"▁빵":4440,"▁발광":4441,"▁600":4442,"▁전개":4443,"▁유니":4444,"▁주차장":4445,"▁몰라":4446,"▁2003":4447,"▁빙":4448,"▁돌려":4449,"▁지연":4450,"▁상가":4451,"▁통보":4452,"▁보급":4453,"▁실무":4454,"▁띄":4455,"▁교육부":4456,"▁그치":4457,"▁부실":4458,"▁대단":4459,"레이드":4460,"▁징역":4461,"▁오리":4462,"▁혹시":4463,"▁주주":4464,"▁아름다운":4465,"▁요\n":4466,"▁광주시":4467,"▁매수":4468,"▁아쉬":4469,"▁동네":4470,"▁거론":4471,"▁수시":4472,"▁알려진":4473,"▁내렸":4474,"▁GS":4475,"▁좁":4476,"▁연예":4477,"▁저렴":4478,"▁수주":4479,"▁합병":4480,"▁노사":4481,"▁재개":4482,"▁일까":4483,"▁회로":4484,"▁가상":4485,"▁혼합":4486,"▁아트":4487,"▁살리":4488,"▁트렌":4489,"▁→":4490,"▁상업":4491,"▁적자":4492,"▁실업":4493,"▁부당":4494,"▁식물":4495,"▁스토리":4496,"▁가득":4497,"▁사무실":4498,"▁들어갔":4499,"▁임기":4500,"▁대상자":4501,"▁수집":4502,"▁진술":4503,"▁메모":4504,"▁아르":4505,"▁연령":4506,"▁형상":4507,"▁기금":4508,"▁연극":4509,"▁못해":4510,"un":4511,"▁오바":4512,"▁할까":4513,"▁현행":4514,"▁핸":4515,"▁줘야":4516,"▁6000":4517,"▁쓰레":4518,"▁주최":4519,"▁실수":4520,"▁필름":4521,"▁휴가":4522,"▁주간":4523,"▁희생":4524,"▁용인":4525,"소득":4526,"▁68":4527,"▁감지":4528,"▁공동체":4529,"▁상하":4530,"▁시공":4531,"리오":4532,"▁중공업":4533,"▁재무":4534,"▁물가":4535,"▁67":4536,"▁랭":4537,"▁용도":4538,"▁깜":4539,"러리":4540,"니어":4541,"▁생존":4542,"▁호남":4543,"▁개성":4544,"▁노무":4545,"▁이틀":4546,"▁농촌":4547,"▁전해졌":4548,"▁점점":4549,"▁징계":4550,"▁는다는":4551,"▁김종":4552,"▁쏘":4553,"▁비즈니스":4554,"▁쥐":4555,"▁어울":4556,"▁훼손":4557,"▁강사":4558,"▁넷":4559,"▁독자":4560,"▁품목":4561,"▁김해":4562,"▁생겼":4563,"▁미군":4564,"▁페이스북":4565,"다른":4566,"▁임직원":4567,"▁초대":4568,"▁가졌":4569,"▁화성":4570,"▁흡수":4571,"▁어려워":4572,"▁이승":4573,"▁쓰레기":4574,"▁지원금":4575,"▁네이버":4576,"▁뿌리":4577,"▁시선":4578,"▁머물":4579,"건설":4580,"▁신체":4581,"▁나아가":4582,"▁불만":4583,"▁성인":4584,"▁기후":4585,"▁동생":4586,"▁시인":4587,"▁CEO":4588,"▁8000":4589,"▁수영":4590,"▁션":4591,"▁뮤지컬":4592,"▁신세":4593,"우드":4594,"▁테마":4595,"▁의결":4596,"▁71":4597,"▁착용":4598,"▁맹":4599,"▁냐는":4600,"▁청문":4601,"▁철학":4602,"▁아예":4603,"▁개소":4604,"▁....":4605,"▁고기":4606,"▁민주주의":4607,"▁이론":4608,"▁준공":4609,"▁조언":4610,"▁95":4611,"▁단장":4612,"▁동료":4613,"▁00":4614,"▁스페인":4615,"▁양산":4616,"▁채택":4617,"▁로드":4618,"▁점심":4619,"▁배달":4620,"▁배제":4621,"▁ᄏᄏᄏᄏᄏ\n":4622,"▁협정":4623,"▁취재":4624,"▁증명":4625,"▁74":4626,"▁극장":4627,"▁하우스":4628,"▁충돌":4629,"준다":4630,"!\n":4631,"▁유치원":4632,"▁방해":4633,"▁공화":4634,"먼지":4635,"▁국방부":4636,"▁편리":4637,"▁되게":4638,"▁논문":4639,"▁경기장":4640,"▁풍부":4641,"▁보냈":4642,"▁걸리":4643,"▁계좌":4644,"▁미세먼지":4645,"▁화려":4646,"▁몽":4647,"▁갤럭":4648,"▁한정":4649,"▁대박":4650,"▁성명":4651,"▁v":4652,"▁선사":4653,"▁이정":4654,"▁상상":4655,"▁갤럭시":4656,"▁열린다":4657,"▁과연":4658,"▁일찍":4659,"▁케이블":4660,"▁생긴":4661,"▁경향":4662,"▁도민":4663,"▁축하":4664,"▁제주도":4665,"▁불가피":4666,"▁시정":4667,"▁그려":4668,"▁최우":4669,"▁아웃":4670,"▁문화재":4671,"철수":4672,"▁입찰":4673,"▁밴드":4674,"▁의창":4675,"비아":4676,"▁하부":4677,"▁수급":4678,"▁장학":4679,"▁아이템":4680,"ter":4681,"▁공시":4682,"▁충청":4683,"▁재판부":4684,"▁195":4685,"▁칸":4686,"▁박람":4687,"▁차관":4688,"▁김성":4689,"▁공학":4690,"▁복원":4691,"▁평창":4692,"▁지진":4693,"▁대만":4694,"▁타자":4695,"CC":4696,"▁저하":4697,"▁파일":4698,"▁데이":4699,"▁진실":4700,"▁더라고":4701,"▁최적":4702,"▁담보":4703,"▁사업비":4704,"▁토대":4705,"▁사기":4706,"▁춤":4707,"▁들어오":4708,"산업":4709,"▁니까\n":4710,"▁당하":4711,"▁떡":4712,"▁양국":4713,"▁점차":4714,"▁손상":4715,"▁이른바":4716,"▁상공":4717,"▁청사":4718,"▁전주":4719,"▁누적":4720,"▁운전자":4721,"▁선출":4722,"▁컨설":4723,"▁스케":4724,"▁추구":4725,"▁노후":4726,"▁메뉴":4727,"od":4728,"▁천연":4729,"▁텔레콤":4730,"▁과목":4731,"▁물건":4732,"▁주기":4733,"▁출근":4734,"▁억제":4735,"▁떨어진":4736,"▁필터":4737,"▁조합원":4738,"▁큐":4739,"▁명확":4740,"▁지출":4741,"ot":4742,"▁부산시":4743,"▁조달":4744,"▁논리":4745,"▁회수":4746,"천시":4747,"▁방어":4748,"▁스피":4749,"▁코드":4750,"▁소음":4751,"▁FTA":4752,"▁노트":4753,"▁77":4754,"▁기상":4755,"▁총괄":4756,"▁확충":4757,"▁자\n":4758,"▁간단":4759,"▁유아":4760,"▁정착":4761,"▁전압":4762,"▁출판":4763,"▁고향":4764,"▁저항":4765,"▁해졌":4766,"▁김태":4767,"▁서구":4768,"▁시사":4769,"뮤니":4770,"▁구글":4771,"▁LED":4772,