{
    "version": "1.0",
    "truncation": null,
    "padding": null,
    "added_tokens": [
        {
            "id": 0,
            "special": true,
            "content": "[PAD]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 1,
            "special": true,
            "content": "[UNK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 2,
            "special": true,
            "content": "[BOS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 3,
            "special": true,
            "content": "[EOS]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 4,
            "special": true,
            "content": "[MASK]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 5,
            "special": true,
            "content": "[SEP]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 6,
            "special": true,
            "content": "#@주소#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 7,
            "special": true,
            "content": "#@이모티콘#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 8,
            "special": true,
            "content": "#@이름#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 9,
            "special": true,
            "content": "#@URL#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 10,
            "special": true,
            "content": "#@소속#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 11,
            "special": true,
            "content": "#@기타#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 12,
            "special": true,
            "content": "#@전번#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 13,
            "special": true,
            "content": "#@계정#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 14,
            "special": true,
            "content": "#@url#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 15,
            "special": true,
            "content": "#@번호#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 16,
            "special": true,
            "content": "#@금융#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 17,
            "special": true,
            "content": "#@신원#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 18,
            "special": true,
            "content": "#@장소#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 19,
            "special": true,
            "content": "#@시스템#사진#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 20,
            "special": true,
            "content": "#@시스템#동영상#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 21,
            "special": true,
            "content": "#@시스템#기타#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 22,
            "special": true,
            "content": "[TAB]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 23,
            "special": true,
            "content": "[NL]",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 24,
            "special": true,
            "content": "#@시스템#삭제#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 25,
            "special": true,
            "content": "#@시스템#파일#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 26,
            "special": true,
            "content": "#@시스템#송금#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        },
        {
            "id": 27,
            "special": true,
            "content": "#@시스템#",
            "single_word": false,
            "lstrip": false,
            "rstrip": false,
            "normalized": false
        }
    ],
    "normalizer": {
        "type": "Sequence",
        "normalizers": [
            {
                "type": "Nmt"
            },
            {
                "type": "NFKC"
            },
            {
                "type": "Replace",
                "pattern": {
                    "Regex": " {2,}"
                },
                "content": " "
            }
        ]
    },
    "pre_tokenizer": {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
    },
    "post_processor": null,
    "decoder": {
        "type": "Metaspace",
        "replacement": "▁",
        "add_prefix_space": true
    },
    "model": {
        "type": "Unigram",
        "unk_id": 1,
        "vocab": [
            [
                "[PAD]",
                0.0
            ],
            [
                "[UNK]",
                0.0
            ],
            [
                "[BOS]",
                0.0
            ],
            [
                "[EOS]",
                0.0
            ],
            [
                "[MASK]",
                0.0
            ],
            [
                "[SEP]",
                0.0
            ],
            [
                "#@주소#",
                0.0
            ],
            [
                "#@이모티콘#",
                0.0
            ],
            [
                "#@이름#",
                0.0
            ],
            [
                "#@URL#",
                0.0
            ],
            [
                "#@소속#",
                0.0
            ],
            [
                "#@기타#",
                0.0
            ],
            [
                "#@전번#",
                0.0
            ],
            [
                "#@계정#",
                0.0
            ],
            [
                "#@url#",
                0.0
            ],
            [
                "#@번호#",
                0.0
            ],
            [
                "#@금융#",
                0.0
            ],
            [
                "#@신원#",
                0.0
            ],
            [
                "#@장소#",
                0.0
            ],
            [
                "#@시스템#사진#",
                0.0
            ],
            [
                "#@시스템#동영상#",
                0.0
            ],
            [
                "#@시스템#기타#",
                0.0
            ],
            [
                "[TAB]",
                0.0
            ],
            [
                "[NL]",
                0.0
            ],
            [
                "#@시스템#삭제#",
                0.0
            ],
            [
                "#@시스템#파일#",
                0.0
            ],
            [
                "#@시스템#송금#",
                0.0
            ],
            [
                "#@시스템#",
                0.0
            ],
            [
                "▁",
                -0.8170504283424833
            ],
            [
                "이",
                -4.114996003808432
            ],
            [
                ".",
                -4.136043506426805
            ],
            [
                "다",
                -4.173161566421182
            ],
            [
                "는",
                -4.360053982528626
            ],
            [
                "을",
                -4.522444764402575
            ],
            [
                "의",
                -4.640759488470618
            ],
            [
                "하",
                -4.72064185332815
            ],
            [
                "에",
                -4.732952972944869
            ],
            [
                "고",
                -4.810064370170075
            ],
            [
                "가",
                -4.949248037826219
            ],
            [
                ",",
                -5.0096914424600065
            ],
            [
                "은",
                -5.0319845147110485
            ],
            [
                "를",
                -5.072236058704814
            ],
            [
                "한",
                -5.089821358401
            ],
            [
                "도",
                -5.239245070810245
            ],
            [
                "기",
                -5.2625103240939595
            ],
            [
                "지",
                -5.343769727668779
            ],
            [
                "있",
                -5.379627077084223
            ],
            [
                "로",
                -5.595190318396842
            ],
            [
                "수",
                -5.598922358882032
            ],
            [
                "으로",
                -5.6087827133526496
            ],
            [
                "인",
                -5.647446014765368
            ],
            [
                "해",
                -5.68870457960373
            ],
            [
                "했",
                -5.7239411451574504
            ],
            [
                "과",
                -5.764202469437215
            ],
            [
                "(",
                -5.772310062853034
            ],
            [
                "대",
                -5.772698618634777
            ],
            [
                "에서",
                -5.780621411370753
            ],
            [
                ")",
                -5.784233262284829
            ],
            [
                "들",
                -5.808789374468454
            ],
            [
                "시",
                -5.912486154770523
            ],
            [
                "일",
                -5.937512856904686
            ],
            [
                "적",
                -5.983253025306372
            ],
            [
                "상",
                -6.000503570259649
            ],
            [
                "전",
                -6.022070154975161
            ],
            [
                "어",
                -6.029751389174674
            ],
            [
                "제",
                -6.06508258163149
            ],
            [
                "사",
                -6.065615941788288
            ],
            [
                "원",
                -6.086811144389408
            ],
            [
                "것",
                -6.087019377791936
            ],
            [
                "자",
                -6.098389545675975
            ],
            [
                "정",
                -6.132362937107043
            ],
            [
                "'",
                -6.165405672647925
            ],
            [
                "주",
                -6.213478851360005
            ],
            [
                "등",
                -6.217415364751307
            ],
            [
                "보",
                -6.249549257875309
            ],
            [
                "되",
                -6.263863579882475
            ],
            [
                "와",
                -6.270902587559874
            ],
            [
                "아",
                -6.279134678124798
            ],
            [
                "게",
                -6.292101083016423
            ],
            [
                "장",
                -6.292395707371568
            ],
            [
                "만",
                -6.3327296447407555
            ],
            [
                "나",
                -6.3577576776309215
            ],
            [
                "면",
                -6.369337719424191
            ],
            [
                "할",
                -6.4100892625051
            ],
            [
                "년",
                -6.420122379854632
            ],
            [
                "부",
                -6.435505248216359
            ],
            [
                "\"",
                -6.447591811415837
            ],
            [
                "1",
                -6.4796076259754365
            ],
            [
                "“",
                -6.545959394027982
            ],
            [
                "”",
                -6.564749006324011
            ],
            [
                "성",
                -6.5715332312806325
            ],
            [
                "2",
                -6.5895601337765015
            ],
            [
                "서",
                -6.594551551095073
            ],
            [
                "‘",
                -6.595271247201531
            ],
            [
                "’",
                -6.6248765089358805
            ],
            [
                "여",
                -6.6539704292664865
            ],
            [
                "었",
                -6.714693350807501
            ],
            [
                "중",
                -6.71565814807002
            ],
            [
                "그",
                -6.7398897419648165
            ],
            [
                "구",
                -6.767608757156221
            ],
            [
                "·",
                -6.773347058005385
            ],
            [
                "며",
                -6.811870887222273
            ],
            [
                "3",
                -6.814715140313265
            ],
            [
                "비",
                -6.817770110652045
            ],
            [
                "내",
                -6.821799475479679
            ],
            [
                "명",
                -6.82352694435539
            ],
            [
                "화",
                -6.829738338988349
            ],
            [
                "당",
                -6.851894000439028
            ],
            [
                "안",
                -6.853682647351398
            ],
            [
                "거",
                -6.857649062050786
            ],
            [
                "동",
                -6.861369053088083
            ],
            [
                "된",
                -6.9204284914626975
            ],
            [
                "말",
                -6.924933756529528
            ],
            [
                "개",
                -6.9373423783336055
            ],
            [
                "선",
                -6.952048911240656
            ],
            [
                "없",
                -6.969578012642529
            ],
            [
                "유",
                -6.972348062433921
            ],
            [
                "월",
                -6.981694279090654
            ],
            [
                "진",
                -7.002892934480482
            ],
            [
                "않",
                -7.00300265570252
            ],
            [
                "위",
                -7.011406240026814
            ],
            [
                "리",
                -7.030940402647165
            ],
            [
                "신",
                -7.03201871415072
            ],
            [
                "라",
                -7.036548634835066
            ],
            [
                "소",
                -7.052684278549183
            ],
            [
                "?",
                -7.0777962533454755
            ],
            [
                "조",
                -7.103688777761052
            ],
            [
                "4",
                -7.150713457306521
            ],
            [
                "세",
                -7.152947077770154
            ],
            [
                "공",
                -7.158782365063544
            ],
            [
                "5",
                -7.187595066868639
            ],
            [
                "까지",
                -7.201188904987983
            ],
            [
                "회",
                -7.205673057776922
            ],
            [
                "받",
                -7.24905138784198
            ],
            [
                "분",
                -7.254748224845224
            ],
            [
                "~",
                -7.258124238173391
            ],
            [
                "차",
                -7.259801374699773
            ],
            [
                "던",
                -7.288605652705288
            ],
            [
                "점",
                -7.2945858884261785
            ],
            [
                "오",
                -7.296118693129779
            ],
            [
                "미",
                -7.308126413408711
            ],
            [
                "요",
                -7.314846277350259
            ],
            [
                "재",
                -7.326964835276993
            ],
            [
                "연",
                -7.364165781848477
            ],
            [
                "용",
                -7.370282322387469
            ],
            [
                "면서",
                -7.3756101868908335
            ],
            [
                "치",
                -7.380265319796958
            ],
            [
                "%",
                -7.399006672557482
            ],
            [
                "▁지난",
                -7.403150736682685
            ],
            [
                "무",
                -7.407333805064619
            ],
            [
                "단",
                -7.408000349650436
            ],
            [
                "관",
                -7.423810495517216
            ],
            [
                "입",
                -7.430735339094838
            ],
            [
                "지만",
                -7.4315324248410874
            ],
            [
                "았",
                -7.443185104768736
            ],
            [
                "및",
                -7.4462986979556085
            ],
            [
                "간",
                -7.446565809175908
            ],
            [
                "네",
                -7.446785552289537
            ],
            [
                "라고",
                -7.450279848671302
            ],
            [
                "같",
                -7.451479843225263
            ],
            [
                "-",
                -7.458462775728762
            ],
            [
                "6",
                -7.463166032169967
            ],
            [
                "양",
                -7.463359026887767
            ],
            [
                "두",
                -7.484801455418882
            ],
            [
                "됐",
                -7.488701715554704
            ],
            [
                "겠",
                -7.489562875462633
            ],
            [
                "국",
                -7.49090880874307
            ],
            [
                "스",
                -7.4931968034327046
            ],
            [
                "반",
                -7.495721382762639
            ],
            [
                "문",
                -7.498357991157652
            ],
            [
                "▁된다",
                -7.51731872100066
            ],
            [
                "마",
                -7.518586889000696
            ],
            [
                "때",
                -7.543822300687433
            ],
            [
                "산",
                -7.55340652466036
            ],
            [
                "방",
                -7.554670194676936
            ],
            [
                "예",
                -7.562689114680259
            ],
            [
                "후",
                -7.572350157460862
            ],
            [
                "에게",
                -7.576860544403241
            ],
            [
                "더",
                -7.58444267548508
            ],
            [
                "▁대한",
                -7.585731148568003
            ],
            [
                "억",
                -7.5887589914966895
            ],
            [
                "경",
                -7.594658935398252
            ],
            [
                "는데",
                -7.60565168230354
            ],
            [
                "지역",
                -7.607082077084581
            ],
            [
                "야",
                -7.611337899545562
            ],
            [
                "권",
                -7.613103367737571
            ],
            [
                "부터",
                -7.617802175953779
            ],
            [
                "7",
                -7.624478102009464
            ],
            [
                "아니",
                -7.626454381871911
            ],
            [
                "형",
                -7.640415123079409
            ],
            [
                "계",
                -7.661819622173267
            ],
            [
                "실",
                -7.66211732769826
            ],
            [
                "발",
                -7.663674719015917
            ],
            [
                "호",
                -7.6866641558266195
            ],
            [
                "8",
                -7.689925698776637
            ],
            [
                "▁10",
                -7.693150683762832
            ],
            [
                "식",
                -7.7045136696615035
            ],
            [
                "▁한국",
                -7.718551903430932
            ],
            [
                "▁위해",
                -7.732584783889751
            ],
            [
                "강",
                -7.7345666914199125
            ],
            [
                "물",
                -7.739672357647086
            ],
            [
                "법",
                -7.747826047734069
            ],
            [
                "였",
                -7.750163274014275
            ],
            [
                "우",
                -7.751373501866846
            ],
            [
                "사업",
                -7.759002715565488
            ],
            [
                "저",
                -7.760089664532298
            ],
            [
                "감",
                -7.780068379223836
            ],
            [
                "9",
                -7.780743950731017
            ],
            [
                "체",
                -7.7910947041203045
            ],
            [
                "통",
                -7.803542010577116
            ],
            [
                "데",
                -7.807143474952353
            ],
            [
                "건",
                -7.809030014892304
            ],
            [
                "씨",
                -7.810794874470899
            ],
            [
                "많",
                -7.825213130116753
            ],
            [
                "생",
                -7.827930546203866
            ],
            [
                "모",
                -7.828778342673701
            ],
            [
                "때문",
                -7.848340827590556
            ],
            [
                "라는",
                -7.850754621040718
            ],
            [
                "▁통해",
                -7.85456068098709
            ],
            [
                "될",
                -7.856135964641373
            ],
            [
                "천",
                -7.8562748502997515
            ],
            [
                "또",
                -7.86038014688547
            ],
            [
                "좋",
                -7.867343793161957
            ],
            [
                "출",
                -7.876527314532991
            ],
            [
                "시장",
                -7.8765449455866605
            ],
            [
                "경우",
                -7.876873942819827
            ],
            [
                "번",
                -7.883538485214281
            ],
            [
                "행",
                -7.889081367822143
            ],
            [
                "#",
                -7.89038423289475
            ],
            [
                "우리",
                -7.892454149868303
            ],
            [
                "밝",
                -7.900998232508911
            ],
            [
                "사람",
                -7.90193816989683
            ],
            [
                "기업",
                -7.91167517566117
            ],
            [
                "달",
                -7.9239959518343195
            ],
            [
                "높",
                -7.929180597225185
            ],
            [
                "열",
                -7.929403863897811
            ],
            [
                "정부",
                -7.932773100488626
            ],
            [
                "불",
                -7.935316911882934
            ],
            [
                "니",
                -7.942017168268579
            ],
            [
                "대표",
                -7.953502175933673
            ],
            [
                "앞",
                -7.958599122686369
            ],
            [
                "각",
                -7.965122032838924
            ],
            [
                "영",
                -7.966393338295383
            ],
            [
                "가능",
                -7.9828652082546085
            ],
            [
                "지원",
                -7.989105245967066
            ],
            [
                "급",
                -7.993939822094722
            ],
            [
                "바",
                -7.994584454894744
            ],
            [
                "시간",
                -8.017372984918183
            ],
            [
                "음",
                -8.023559360931545
            ],
            [
                "도록",
                -8.026997801541386
            ],
            [
                "약",
                -8.030175555329238
            ],
            [
                "이름",
                -8.030211770222003
            ],
            [
                "혔",
                -8.030916330447246
            ],
            [
                "심",
                -8.031935382445646
            ],
            [
                "민",
                -8.036283020472236
            ],
            [
                "▁문제",
                -8.045974422102127
            ],
            [
                "습니다",
                -8.052503662281618
            ],
            [
                "초",
                -8.0613347822581
            ],
            [
                "군",
                -8.061884404111105
            ],
            [
                "배",
                -8.06380317737469
            ],
            [
                "사회",
                -8.067384654830759
            ],
            [
                "역",
                -8.075164587024343
            ],
            [
                "질",
                -8.078288863841037
            ],
            [
                "금",
                -8.082066974412465
            ],
            [
                "▁위한",
                -8.08477325655773
            ],
            [
                "함께",
                -8.088032832327409
            ],
            [
                "히",
                -8.092983718081749
            ],
            [
                "임",
                -8.095615347294487
            ],
            [
                "남",
                -8.097526832403368
            ],
            [
                "이번",
                -8.101122564056901
            ],
            [
                "사용",
                -8.103648146333331
            ],
            [
                "김",
                -8.104537675025334
            ],
            [
                "관련",
                -8.1152224564372
            ],
            [
                "드",
                -8.115478199912769
            ],
            [
                "파",
                -8.116799406703999
            ],
            [
                "본",
                -8.120565417492818
            ],
            [
                "속",
                -8.122813351470079
            ],
            [
                "#@",
                -8.123273961152417
            ],
            [
                "해야",
                -8.127770718035073
            ],
            [
                "타",
                -8.132996230095026
            ],
            [
                "박",
                -8.136375380010124
            ],
            [
                "▁미국",
                -8.161917062628367
            ],
            [
                "곳",
                -8.163032278557335
            ],
            [
                "외",
                -8.164561097840137
            ],
            [
                "0",
                -8.173721355618246
            ],
            [
                "크",
                -8.182783198241061
            ],
            [
                "현",
                -8.18458856851601
            ],
            [
                "피",
                -8.18545803669454
            ],
            [
                "▁따라",
                -8.187642505420195
            ],
            [
                "집",
                -8.18965954373484
            ],
            [
                "잘",
                -8.197370038352384
            ],
            [
                "함",
                -8.198942216206891
            ],
            [
                "!",
                -8.204016935290582
            ],
            [
                "항",
                -8.20950707280005
            ],
            [
                "포",
                -8.210143659512038
            ],
            [
                "맞",
                -8.214004518093544
            ],
            [
                "난",
                -8.21522675994729
            ],
            [
                "길",
                -8.221392838122298
            ],
            [
                "필요",
                -8.224034160249799
            ],
            [
                "▁대통령",
                -8.224652668653748
            ],
            [
                "알",
                -8.225597855001277
            ],
            [
                "먹",
                -8.229751622217483
            ],
            [
                "교육",
                -8.231462653106435
            ],
            [
                "경제",
                -8.233099735596106
            ],
            [
                "별",
                -8.233933044401821
            ],
            [
                "개발",
                -8.23733922687717
            ],
            [
                "교",
                -8.239734277542663
            ],
            [
                "학",
                -8.242034181470148
            ],
            [
                "서울",
                -8.257380686659921
            ],
            [
                "르",
                -8.25869534287478
            ],
            [
                "▁20",
                -8.263695195202228
            ],
            [
                "생각",
                -8.264837584728738
            ],
            [
                "종",
                -8.266859434796102
            ],
            [
                "돼",
                -8.271581940966383
            ],
            [
                "계획",
                -8.272664621930499
            ],
            [
                "직",
                -8.27627152752984
            ],
            [
                "지금",
                -8.300784718686598
            ],
            [
                "작",
                -8.302109809811714
            ],
            [
                "기술",
                -8.303442305442134
            ],
            [
                "경기",
                -8.30881176877587
            ],
            [
                "다른",
                -8.309367179683392
            ],
            [
                "▁세계",
                -8.313515370250052
            ],
            [
                "▁진행",
                -8.33334354945928
            ],
            [
                "▁이후",
                -8.35234488506715
            ],
            [
                "줄",
                -8.354989539184187
            ],
            [
                "▁중국",
                -8.36252073111146
            ],
            [
                "온",
                -8.365775631645986
            ],
            [
                "력",
                -8.368636561298889
            ],
            [
                "▁30",
                -8.375695941079899
            ],
            [
                "어서",
                -8.384894432868693
            ],
            [
                "시작",
                -8.387528840339321
            ],
            [
                "올해",
                -8.388711138357015
            ],
            [
                "총",
                -8.389157220368494
            ],
            [
                "▁최근",
                -8.392301962752622
            ],
            [
                "조사",
                -8.394561467705307
            ],
            [
                "뭐",
                -8.400542506450618
            ],
            [
                "▁국내",
                -8.401645815729202
            ],
            [
                "상황",
                -8.406763982088528
            ],
            [
                "▁12",
                -8.412926967605216
            ],
            [
                "새",
                -8.414127168300258
            ],
            [
                "포함",
                -8.417787539148692
            ],
            [
                "추",
                -8.425622636297916
            ],
            [
                "트",
                -8.427129756539118
            ],
            [
                "▁현재",
                -8.428453603073404
            ],
            [
                "살",
                -8.429183809533482
            ],
            [
                "뒤",
                -8.43093338475472
            ],
            [
                "향",
                -8.441049841992745
            ],
            [
                "으며",
                -8.444003167448493
            ],
            [
                "특히",
                -8.449552253238627
            ],
            [
                "A",
                -8.454565705150664
            ],
            [
                "판",
                -8.454648169843422
            ],
            [
                "량",
                -8.459210721401634
            ],
            [
                "만들",
                -8.46127868557225
            ],
            [
                "▁11",
                -8.462127270302854
            ],
            [
                "후보",
                -8.468638322540073
            ],
            [
                "결",
                -8.468786619181548
            ],
            [
                "운영",
                -8.469003325460557
            ],
            [
                "산업",
                -8.469879882392652
            ],
            [
                "▁19",
                -8.473094289632119
            ],
            [
                "증",
                -8.476987119922867
            ],
            [
                "문화",
                -8.477104037765667
            ],
            [
                "하나",
                -8.48191498014191
            ],
            [
                "죠",
                -8.483528400543467
            ],
            [
                "▁결과",
                -8.484174266127738
            ],
            [
                "석",
                -8.484239841873247
            ],
            [
                "▁이용",
                -8.484759620314517
            ],
            [
                "정보",
                -8.489627801950995
            ],
            [
                "노",
                -8.491881953567384
            ],
            [
                "편",
                -8.498551433128421
            ],
            [
                "큰",
                -8.49956220100547
            ],
            [
                "준",
                -8.49970344887976
            ],
            [
                "이런",
                -8.500113693728805
            ],
            [
                "관리",
                -8.503489809884364
            ],
            [
                "매",
                -8.507630937425166
            ],
            [
                "m",
                -8.514137923871802
            ],
            [
                "▁국민",
                -8.515506799790693
            ],
            [
                "학교",
                -8.517888469211554
            ],
            [
                "이날",
                -8.51896894927023
            ],
            [
                "청",
                -8.519891876644163
            ],
            [
                "졌",
                -8.524765519166575
            ],
            [
                "발생",
                -8.530148371819203
            ],
            [
                "▁일본",
                -8.532085871685931
            ],
            [
                "투자",
                -8.533634688059927
            ],
            [
                "층",
                -8.535343820102005
            ],
            [
                "팀",
                -8.538245540564999
            ],
            [
                "날",
                -8.538384987459255
            ],
            [
                "담",
                -8.546272320116373
            ],
            [
                "표",
                -8.54942124283426
            ],
            [
                "관계자",
                -8.558388396404727
            ],
            [
                "측",
                -8.560294319991538
            ],
            [
                "▁국가",
                -8.565485664571383
            ],
            [
                "어요",
                -8.566998388186667
            ],
            [
                "금융",
                -8.567374709137637
            ],
            [
                "활동",
                -8.574228621628457
            ],
            [
                "해서",
                -8.574398379687938
            ],
            [
                "시스템",
                -8.575094882430545
            ],
            [
                "갖",
                -8.581794105835748
            ],
            [
                "연구",
                -8.588170770072596
            ],
            [
                "싶",
                -8.590520138704033
            ],
            [
                "▁예정",
                -8.590588485354893
            ],
            [
                "최",
                -8.590664316307553
            ],
            [
                "추진",
                -8.590750054503651
            ],
            [
                "볼",
                -8.59261131465955
            ],
            [
                "사실",
                -8.592682362187894
            ],
            [
                "평가",
                -8.59329512055758
            ],
            [
                "정책",
                -8.594967174185419
            ],
            [
                "모두",
                -8.595669147286333
            ],
            [
                "막",
                -8.600993389291261
            ],
            [
                "란",
                -8.608634937098188
            ],
            [
                "라며",
                -8.608828946437914
            ],
            [
                "설",
                -8.620227965590667
            ],
            [
                "좀",
                -8.62047471984609
            ],
            [
                "학생",
                -8.640054442823859
            ],
            [
                "서비스",
                -8.640725710384087
            ],
            [
                "거나",
                -8.64141447374765
            ],
            [
                "또는",
                -8.642805603174144
            ],
            [
                "승",
                -8.644081918573669
            ],
            [
                "걸",
                -8.656302511580723
            ],
            [
                "많이",
                -8.659508726469413
            ],
            [
                "▁기준",
                -8.67163708454686
            ],
            [
                "백",
                -8.672787133266887
            ],
            [
                "려",
                -8.67580636645265
            ],
            [
                "합",
                -8.68094899355672
            ],
            [
                "기관",
                -8.684226734006083
            ],
            [
                "제공",
                -8.68914555821457
            ],
            [
                "으면",
                -8.693537987696926
            ],
            [
                "업체",
                -8.696212438195493
            ],
            [
                "하지만",
                -8.699240142915736
            ],
            [
                "운",
                -8.700961708184574
            ],
            [
                "제품",
                -8.702142503448242
            ],
            [
                "루",
                -8.703001530991587
            ],
            [
                "자신",
                -8.704168338379942
            ],
            [
                "C",
                -8.706653416645981
            ],
            [
                "왔",
                -8.70976047097921
            ],
            [
                "처럼",
                -8.722084176997946
            ],
            [
                "▁기록",
                -8.725501843763114
            ],
            [
                "류",
                -8.728836719794494
            ],
            [
                "넘",
                -8.73142571170366
            ],
            [
                "▁ᆞ",
                -8.736183828906563
            ],
            [
                "규모",
                -8.739010276046233
            ],
            [
                "찾",
                -8.741682243592884
            ],
            [
                "참여",
                -8.74346064123246
            ],
            [
                "변",
                -8.744165479828624
            ],
            [
                "손",
                -8.74535227158323
            ],
            [
                "방법",
                -8.747532758411683
            ],
            [
                "센터",
                -8.74867058894185
            ],
            [
                "▁결정",
                -8.755407399465533
            ],
            [
                "책",
                -8.760118172252042
            ],
            [
                "시설",
                -8.76318031727241
            ],
            [
                "님",
                -8.76562021418669
            ],
            [
                "시민",
                -8.76730662635179
            ],
            [
                "못",
                -8.768607455265746
            ],
            [
                "▁15",
                -8.769822114896794
            ],
            [
                "설명",
                -8.775384545818154
            ],
            [
                "다음",
                -8.776996609698955
            ],
            [
                "또한",
                -8.78047903933055
            ],
            [
                "▁따르",
                -8.78100683054661
            ],
            [
                "키",
                -8.78446311381451
            ],
            [
                "▁선수",
                -8.78593419161037
            ],
            [
                "삼",
                -8.786954582727368
            ],
            [
                "격",
                -8.788022274593738
            ],
            [
                "그러나",
                -8.795400598556753
            ],
            [
                "증가",
                -8.796055477581262
            ],
            [
                "확인",
                -8.79942887697833
            ],
            [
                "▁정치",
                -8.803738010940274
            ],
            [
                "채",
                -8.804594334288554
            ],
            [
                "S",
                -8.805482410688995
            ],
            [
                "목",
                -8.805696355834499
            ],
            [
                "환경",
                -8.80868376099783
            ],
            [
                "카",
                -8.810564892358851
            ],
            [
                "너무",
                -8.811556978288301
            ],
            [
                "동안",
                -8.811940391178819
            ],
            [
                "업",
                -8.81533562280686
            ],
            [
                "합니다",
                -8.818741641500152
            ],
            [
                "처",
                -8.820017182395077
            ],
            [
                "위원회",
                -8.820094293855728
            ],
            [
                "뿐",
                -8.823812702574124
            ],
            [
                "태",
                -8.826739842132813
            ],
            [
                "병",
                -8.827952371101912
            ],
            [
                "참",
                -8.828312665071744
            ],
            [
                "친",
                -8.830355501457278
            ],
            [
                "▁구성",
                -8.833836274948885
            ],
            [
                "주민",
                -8.834584261523037
            ],
            [
                "▁100",
                -8.843079617207296
            ],
            [
                "코",
                -8.84901147372703
            ],
            [
                "올",
                -8.849436824213779
            ],
            [
                "시키",
                -8.854610466276837
            ],
            [
                "그런",
                -8.856550790879007
            ],
            [
                "설치",
                -8.861701211092223
            ],
            [
                "내용",
                -8.8636869329161
            ],
            [
                "쓰",
                -8.865846806426175
            ],
            [
                "창",
                -8.865857256973039
            ],
            [
                "/",
                -8.867764522944723
            ],
            [
                "첫",
                -8.872751333245407
            ],
            [
                "엔",
                -8.872909765492327
            ],
            [
                "회장",
                -8.873034313361464
            ],
            [
                "광",
                -8.87693150423333
            ],
            [
                "디",
                -8.87916200901458
            ],
            [
                "대학",
                -8.880403212286287
            ],
            [
                "회사",
                -8.880909985427593
            ],
            [
                "눈",
                -8.885962038968575
            ],
            [
                "토",
                -8.885963417457631
            ],
            [
                "잡",
                -8.88664136488431
            ],
            [
                "▁최고",
                -8.889488826948769
            ],
            [
                "순",
